[
  {
    "id": "58e53811c751df03df38f42d",
    "title": "Répertoire National des Associations",
    "description": "Le Répertoire National des Associations (RNA) contient l’ensemble des associations relevant de la loi 1901, à savoir toutes les associations de France, dont le siège est déclaré en métropole ou dans les départements d’outre-mer, sauf dans les départements de la Moselle, du Bas-Rhin et du Haut-Rhin, qui relèvent du régime du Concordat. Le RNA contient également les associations reconnues d’utilité publique (dites \"ARUP\").\n\nLes associations relevant de la loi 1901 sont déclarées en préfecture ou en sous-préfecture (au greffe des associations) : la création et les changements de statuts, tels que la modification du nom, du siège, des dirigeants, etc. doivent être déclarés et sont mis à jour dans la base du RNA. La mise à jour est effective une fois les données validées par le greffe ou suite à la publication au Journal officiel des associations et des fondations d’entreprise (JOAFE) d’une création, d’une dissolution (obligatoire) ou d’un changement de situation (publication au JOAFE non obligatoires).\n\nLa base du Répertoire National des Associations (RNA) est alimentée par la validation par les greffes des associations et la publication au Journal officiel des associations et des fondations d’entreprise des créations et modifications des associations relevant de la loi 1901.\n\n\n                       \n\n###  Modalités de diffusion des données du Répertoire National des Associations (RNA):\n\n\nConformément aux dispositions de la loi pour une République numérique, les données du Répertoire National des Associations (RNA), produites par la Direction des libertés publiques et des affaires juridiques (DLPAJ) du Ministère de l’intérieur, sont aujourd’hui accessibles ci-dessous.\n\nCette base, qui comprend toutes les associations relevant de la loi 1901 intègre désormais le service public de la donnée. Vous pouvez maintenant télécharger l’intégralité de la base, ainsi que la documentation associée. \n\n**Toute demande de rectification, en cas d'erreur constatée dans les données du RNA, d'informations sur une association y  figurant ou sur les procédures déclaratives doivent être adressées directement au greffe des associations du lieu du siège de l'association. Aucune rectification, ni réponse,  ne  sera apportée sur cette plateforme à ces questions.**\n\nLes usagers sont  principalement  invités à signaler sur cette plate forme  les difficultés d'accès aux fichiers mis en ligne\n\nLe contenu des données à télécharger est scindé en deux extractions :\n\n_RNA_waldec_ : liste des associations disposant d’un n° RNA. Toutes les associations créées ou ayant déclaré un changement de situation depuis 2009 disposent d’un n° RNA.\n\n_RNA_import_ : liste des associations créées depuis 1901 et qui n’ont pas effectué de déclaration de changement de situation depuis 2009.\n\n_RNA_Liste_donnees_diffusees_ : Ce fichier décrit les données exposées par le RNA pour les fichiers typés \"import\" et \"waldec\". \n\n**Contenu des extractions :**\n\n- le cas échéant, le n° RNA\n- le nom de l’association et son sigle\n- l’objet de l’association et son objet social\n- l’adresse du siège\n- le cas échéant, l’adresse de gestion\n- le cas échéant, le site internet de l’association\n\n**Fréquence d’extraction**\n\nLa fréquence de publication et de mise à jour est pour le moment mensuelle.Elles devraient être à terme téléchargeables quotidiennement.",
    "acronym": "RNA",
    "page": "https://www.data.gouv.fr/fr/datasets/repertoire-national-des-associations/",
    "post_url": "https://www.data.gouv.fr/fr/posts/test-upload-playlist/",
    "nb_hits": 288,
    "default_order": 9
  },
  {
    "id": "53698f1aa3a729239d203653",
    "title": "Associations Reconnues d'Utilité Publique",
    "description": "Ce jeu de données contient la liste des associations reconnues d'utilité publique avec le code de l'association, son nom, son objet, sa catégorie, sa date de reconnaissance, son adresse, son code postal et la ville correspondante.\n\nIl ne contient pas les fédérations sportives. Agréées par le ministre chargé des sports, elles sont reconnues d’utilité publique et relèvent de la seule tutelle de ce ministère.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/associations-reconnues-d-utilite-publique/",
    "post_url": "https://www.data.gouv.fr/fr/posts/test-upload-playlist/",
    "nb_hits": 78,
    "default_order": 7
  },
  {
    "id": "5cd57bf68b4c4179299eb0e9",
    "title": "Fichiers consolidés des données essentielles de la commande publique",
    "description": "[L’arrêté du 14 avril 2017](https://www.legifrance.gouv.fr/eli/arrete/2017/4/14/ECFM1637256A/jo/texte), modifié par [l'arrêté du 27 juillet 2018](https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000037282994&dateTexte=&categorieLien=id), est entré en vigueur le 1er octobre 2018, et avec lui l’obligation pour les 70 000 acheteurs publics français (collectivités, ministères, hôpitaux publics, etc.) de publier les données essentielles de leurs marchés publics sur leur profil d'acheteur.\n\nAfin de faciliter la consommation de ces données à l'échelle nationale, nous avons développé [des scripts](https://github.com/etalab/decp-rama) permettant de rassembler, traiter et publier ces données de façon centralisée, dans [les formats réglementaires](https://github.com/etalab/format-commande-publique).\n\nLes sources de données utilisées sont les suivantes :\n\n- [données issues du PES Marché de la DGFiP](https://www.data.gouv.fr/fr/datasets/donnees-essentielles-de-la-commande-publique-transmises-via-le-pes-marche/)\n- [données collectées par l'API DUME de l'AIFE](https://www.data.gouv.fr/fr/organizations/agence-pour-linformatique-financiere-de-letat/) \n- données issues du profil d'acheteur [Achatpublic.com](https://www.data.gouv.fr/fr/datasets/aife-de-44785462100045/) mises à disposition via l'API DUME de l'AIFE\n- données issues du profil d'acheteur [Dématis](https://www.data.gouv.fr/fr/organizations/dematis/) facilitant le téléchargement des données de ses clients ([e-marchespublics.com](https://www.data.gouv.fr/fr/datasets/donnees-essentielles-des-marches-publics-e-marchespublics-com-1/#_))\n- données publiées [sur le portail Open Data du Grand Lyon](https://data.grandlyon.com/citoyennete/marchf-public-de-la-mftropole-de-lyon/)\n\nSi vous avez connaissance de sources de données susceptibles d'être agrégées à ce jeu de données, merci de nous l'indiquer dans les commentaires ci-dessous (espace \"Discussions\").\n\n### Bon à savoir\n\nLes données publiées par l'AIFE souffrent de quelques anomalies décrites [ici](https://github.com/etalab/decp-rama/issues/5). Vous pouvez connaître la source des données grâce au champ `source` de chaque marché.\n\n\n",
    "acronym": "DECP",
    "page": "https://www.data.gouv.fr/fr/datasets/fichiers-consolides-des-donnees-essentielles-de-la-commande-publique/",
    "post_url": "https://www.data.gouv.fr/fr/posts/test-upload-playlist/",
    "nb_hits": 0,
    "default_order": 10
  },
  {
    "id": "5da141da06e3e726b029a305",
    "title": "Parcoursup vœux de poursuite d'études et de réorientation dans l'enseignement supérieur et réponses des établissements",
    "description": "Ce jeu de données présente les vœux de poursuite d’études et de réorientation dans l’enseignement supérieur ainsi que les propositions des établissements pour chaque formation – hors apprentissage – à la fin du processus d’affectation de la plateforme Parcoursup pour la session 2018 (du 15 janvier au 21 septembre). Les données sont tirées de la plateforme Parcoursup 2018 et sont figées à partir de la date du 21 septembre, date correspondant à la fin du processus d’affectation de Parcoursup.\n\n* * *\n\nCe jeu de données présente les données Parcoursup de la session 2018 pour la préinscription à l’année universitaire 2018/2019 des élèves de terminale ayant obtenu le baccalauréat, des étudiants en réorientation et des anciens bacheliers en reprise d’étude.\n\nL’application Parcoursup est le service accessible depuis janvier 2018 via un site web du ministère de l’Enseignement supérieur et de la Recherche. Parcoursup permet aux élèves de postuler pour poursuivre leurs études dans le supérieur en effectuant des vœux.\n\nCe jeu de données est composé des 812 082 candidats – dont 641 200 néo bacheliers – ayant émis au moins un vœu d’orientation validé en phase principale, ce parmi les 10 697 formations – hors apprentissage – proposées sur la plateforme d’orientation Parcoursup.\n\nLes informations sont accessibles selon l’établissement d’accueil et la formation :\n\n  * Le nom de l’établissement et son n°UAI\n  * La région, académie et département de l’établissement\n  * La formation demandée, agrégée et détaillée\n  * Le nombre de places (capacité d’accueil)\n  * Le nombre de vœux reçus selon le sexe et la série du baccalauréat\n  * Le nombre de vœux classés par l’établissement de la formation d’accueil\n  * Le nombre de propositions faites\n  * Le nombre d’admis selon le sexe, la série du baccalauréat et la mention décrochée\n  * Le rang du dernier appelé\n  * Le nombre de boursiers du secondaire pour les terminales et de l’enseignement supérieur pour les réorientés\n  * Le nombre d’endo-recrutements (pour les BTS et les CPGE)\n\n\n\nIl permet ainsi d’observer pour chaque formation présente dans Parcoursup et pour chaque établissement d’accueil la demande et la satisfaction de celle-ci ; le profil des candidats et celui des admis ainsi que d’autres résultats à la fin du processus d’affectation.\n\nParcoursup est le portail internet national de préinscription à l’enseignement supérieur. C’est un intermédiaire entre les candidats et les formations du supérieur ; les candidats peuvent se passer de Parcoursup ou s’inscrire dans une formation qui ne figure pas dans Parcoursup. Ainsi, certains établissements recrutent hors du processus d’affectation Parcoursup : l’université Paris Dauphine, une grande partie des écoles de commerce, certaines écoles d’ingénieurs, les IEP, certaines écoles privées ou spécialisées (art, architecture, paramédicales,…).\n\nParcoursup s’adresse à toute personne qui souhaite s’inscrire dans une première année de l’enseignement supérieur. On retrouve ainsi principalement les néo bacheliers, les étudiants en réorientation et les étudiants étrangers. Ils doivent valider leurs vœux pour recevoir une affectation. Un candidat peut faire jusqu’à 10 vœux non hiérarchisés en Phase principale. Attention, pour certaines formations, les vœux peuvent être multiples : chaque vœu multiple est composé de sous-vœux qui correspondent chacun à une formation dans un établissement donné. C’est par exemple le cas pour les écoles d’ingénieur ou de commerce s’inscrivant dans le cadre d’un concours national.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/parcoursup-voeux-de-poursuite-detudes-et-de-reorientation-dans-lenseignement-superieur-et-reponses-des-etablissements/",
    "post_url": "https://www.data.gouv.fr/fr/posts/suivi-des-sorties-octobre-2019/",
    "nb_hits": 0,
    "default_order": 8
  },
  {
    "id": "5b7ffc618b4c4169d30727e0",
    "title": "Base Sirene des entreprises et de leurs établissements (SIREN, SIRET)",
    "description": "\n\n\n- Pour vous abonner à notre lettre d'information **Sirene open data actualités**, suivez ce lien : https://insee.fr/fr/information/1405555\n- Pour consulter nos lettres d'information **Sirene open data actualités**, suivez ce lien : https://insee.fr/fr/information/3711739\n\n**Fichiers stock** \n  Cinq fichiers stocks mensuels compactés (format ZIP) sont mis à disposition :\n        • le fichier stock des entreprises (ensemble des entreprises actives et cessées dans leur état courant au répertoire)\n        • le fichier stock des valeurs historisées des entreprises (pour toutes les entreprises, ensemble des valeurs de certaines variables historisées dans le répertoire Sirene)\n        • le fichier stock des établissements (ensemble des établissements actifs et fermés dans leur état courant au répertoire)\n        • le fichier stock des valeurs historisées des établissements (pour tous les établissements, ensemble des valeurs de certaines variables historisées dans le répertoire Sirene) \n        • le fichier stock des liens de succession des établissements (prédécesseurs et successeurs des établissements)\n\n  Chaque fichier compacté (Format ZIP) contient un fichier de données en format CSV. \n  Un fichier stock d’un mois donné remplace celui du mois précédent.\n  Les entreprises cessées et les établissements fermés y figurent, offrant ainsi l’accès aux données Sirene depuis 1973.\n\n**Mises à jour**\n    Les mises à jour infra mensuelles de ces fichiers, y compris quotidiennes, sont possibles : \n        • en utilisant l’**[API Sirene](https://api.insee.fr/catalogue/site/themes/wso2/subthemes/insee/pages/item-info.jag?name=Sirene&version=V3&provider=insee)** disponible sur le catalogue des API de l’Insee https://api.insee.fr. Avec l’API, vous accédez en effet à des variables indiquant, tant pour les établissements que pour les unités légales, la date du dernier traitement effectué. Il s’agit des variables dateDernierTraitementUniteLegale et dateDernierTraitementEtablissement. Dès lors que cette date est différente de celle du même enregistrement dans votre fichier stock, vous savez qu’une mise à jour a été effectuée. La documentation sur les variables et les services de l'API Sirene est disponible sur le catalogue des API, onglet Documentation : https://api.insee.fr/catalogue/site/themes/wso2/subthemes/insee/pages/item-info.jag?name=Sirene&version=V3&provider=insee ;\n        • en utilisant Constituer une liste sur **sirene.fr** (sélectionner l'onglet Date de mise à jour) pour pouvoir télécharger des fichiers constitués des mises à jour quotidiennes. \nVous pouvez consulter à ce sujet [la lettre Sirene open data actualités n°2](https://insee.fr/fr/information/3897526#titre-bloc-22).\n\n**La base Sirene contenant des données à caractère personnel, l'Insee attire votre attention sur les obligations légales qui en découlent :**\n   • Le traitement de ces données relève des obligations de déclaration de la Loi 78-17 du 6 janvier 1978 modifiée, dite Loi CNIL : https://www.cnil.fr/fr/loi-78-17-du-6-janvier-1978-modifiee \n   • Selon votre usage du jeu de données, il est de votre responsabilité de tenir compte du statut de diffusion le plus récent de chaque personne physique.\nEn effet, l'article A123-96 du code de commerce dispose que :\n\"Toute personne physique peut demander soit directement lors de ses formalités de création ou de modification, soit par lettre adressée au directeur général de l'Institut national de la statistique et des études économiques, que les informations du répertoire la concernant ne puissent être utilisées par des tiers autres que les organismes habilités au titre de l'article R. 123-224 ou les administrations, à des fins de prospection, notamment commerciale.\" \n\n**Si vous êtes une entreprise :**\n    • ATTENTION , pour toute demande de création, de modification ou de changement concernant votre situation administrative, nous vous invitons à contacter le Centre de formalités des entreprises dont vous dépendez : https://www.service-public.fr/professionnels-entreprises/vosdroits/F24023 \n    • ATTENTION, aucune demande de ce type parvenant sur ce site ne pourra être satisfaite.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/base-sirene-des-entreprises-et-de-leurs-etablissements-siren-siret/",
    "post_url": "https://www.data.gouv.fr/fr/posts/test-upload-playlist/",
    "nb_hits": 0,
    "default_order": 8
  },
  {
    "id": "5da901289ce2e7311252078d",
    "title": "Projet de loi de finances pour 2020 (PLF 2020), données du PLF et des annexes projet annuel de performance (PAP)",
    "description": "Données issues du projet de loi de finances (PLF) pour 2020 et de ses annexes, à savoir :\n\n\\- Nomenclatures \n\n\\- Crédits suivant l'axe destination (mission / programme / action) et l'axe nature (titre / catégorie) pour le budget général (BG, les comptes d'affection spéciale (CAS) et les comptes de concours financiers (CCF)  \n\n - Crédits suivant l'axe destination (mission / programme / action) pour les budgets annexes (BA)   \n\n\n\\- décompte des emplois équivalent temps plein (ETP) par ministère et destination (mission / programme) pour le budget général (BG) et les budgets annexes (BA) \n\n\\- liste des taxes affectées\n\n\\- liste des dépenses fiscales  \n\n\nCes données sont présentées sous 2 formats : XLSX et CSV",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/projet-de-loi-de-finances-pour-2020-plf-2020-donnees-du-plf-et-des-annexes-projet-annuel-de-performance-pap/",
    "post_url": "https://www.data.gouv.fr/fr/posts/suivi-des-sorties-octobre-2019/",
    "nb_hits": 0,
    "default_order": 7
  },
  {
    "id": "5db9a22c634f412150c57c7a",
    "title": "EM 2019-25 les titres de séjour, publication du 15 janvier 2019",
    "description": "Les délivrances de premiers titres de séjour correspondent aux titres délivrés aux étrangers majeurs à la suite d'une première demande de séjour, mais ne prennent pas en compte les renouvellements de titres même lorsque ceux-ci changent de nature (par exemple, un étranger entré sur le motif \"étudiant\" qui passerait en motif \"salarié\" par la suite ne sera pas compté une deuxième fois comme premier titre).\n\nLes données concernant l'année 2017 sont définitives. Compte tenu des délais entre le dépôt d'une demande et la délivrance du titre, certains titres de l'année 2018 ne sont pas encore enregistrés dans la base de gestion nationale des titres de séjour. Une première estimation des délivrances de premiers titres est présentée ci-après.\n\nLe stock de titres valides en circulation ne correspond pas exactement à la présence d'un ressortissant étranger sur le territoire car le titre reste valide même si l'étranger a décidé de quitter la France.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/em-2019-25-les-titres-de-sejour-publication-du-15-janvier-2019/",
    "post_url": "https://www.data.gouv.fr/fr/posts/suivi-des-sorties-octobre-2019/",
    "nb_hits": 0,
    "default_order": 6
  },
  {
    "id": "5d2d4e639ce2e74ea890b662",
    "title": "Données essentielles des conventions de subvention",
    "description": "**Liste des données essentielles des conventions de subvention du ministère de la Culture au titre de l'année 2018. Les données concernent l'ensemble des programmes ministériels**. \n\nDescriptif des libellés :  \n\\- Numéro de poste EJ : Numéro de poste de l'engagement juridique, référence interne au Ministère de la Culture en complément de la referenceDecision  \n\\- IdBénficiaire en COM : Identifiant des bénéficiaires en Collectivités d'Outre Mer : personnes morales ou physiques qui sont immatriculées en Nouvelle Calédonie ou en Polynésie française  \n\\- IdBénéficiairePersonnePhysique :Identifiant des bénéficiaires personnes physiques ou personnes morales hors Union Européenne  \n\\- LibelléBénéficiaire1: Dénomination officielle du bénéficiaire de la subvention première partie  \n\\- LibelléBénéficiaire2 : Dénomination officielle du bénéficiaire de la subvention seconde partie  \n\\- RéférenceVersement : Référence interne au Ministère de la Culture du versement au bénéficiaire  \n\\- # : sans objet  \n\\- Montant : en euros  \n\\- Centre de coûts : référence interne au Ministère de la Culture  \n\\- DescriptionCentreDeCoûts : référence interne au Ministère de la Culture  \n\\- Export Desc. Longue : référence interne au Ministère de la Culture\n\nLe décret n° 2017-779 du 5 mai 2017 pris pour l’application de l’article 18 de la loi no 2016-1321 du 7 octobre 2016 pour une République numérique peut être consulté en pièce jointe.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/donnees-essentielles-des-conventions-de-subvention-5/",
    "post_url": "https://www.data.gouv.fr/fr/posts/test-upload-playlist/",
    "nb_hits": 0,
    "default_order": 6
  },
  {
    "id": "5dc42155634f4104163b8844",
    "title": "EM 2019-34 Les éloignements 2018 au 12 juin 2019",
    "description": "Le décompte des éloignements d’étrangers en situation irrégulière fait l’objet d’une ventilation selon trois types d’éloignements reflétant des modalités différentes de prise en charge de l’immigration irrégulière :\n\n1. Les éloignements forcés, caractérisés par la prise d’une décision d’éloignement et sa mise en œuvre par la contrainte, qui regroupent les catégories suivantes :\n   - Retours de ressortissants de pays tiers hors Union européenne ;\n   - Réadmissions de ressortissants de pays tiers vers l’Union européenne ;\n   - Renvois de ressortissants de l’Union européenne dans leur pays.\n\n2. Les éloignements aidés, caractérisés par la mise en œuvre d’une mesure d’éloignement sans contrainte, grâce à une aide au retour.\n\n3. Les éloignements spontanés, sans contrainte et sans aide, après une mesure d’éloignement, dont la comptabilisation est nécessairement partielle.\n\nPar ailleurs, des étrangers en situation irrégulière peuvent décider de quitter le territoire sans avoir fait l’objet d’une mesure d’éloignement, tout en ayant recours à une aide. Ce sont alors des départs volontaires aidés.\n\nEnfin, à partir du 1er juillet 2014, lorsqu’un étranger en situation irrégulière se présente à la frontière, alors qu’il n’a pas été l’objet d’une décision d’éloignement préalable, sa sortie du territoire est prise en compte en tant que « départ spontané »[**1**].\n\n________________________________________\n[**1**] Jusqu’au 1er juillet 2014, lorsqu’un étranger en situation irrégulière se présentait à la frontière, alors qu’il n’avait pas été l’objet d’une décision d’éloignement préalable, une telle décision d’éloignement pouvait être prise à son encontre à la frontière ; sa sortie du territoire entrait alors dans la catégorie des éloignements spontanés.\n",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/em-2019-34-les-eloignements-2018-au-12-juin-2019/",
    "post_url": "https://www.data.gouv.fr/fr/posts/suivi-des-sorties-octobre-2019/",
    "nb_hits": 0,
    "default_order": 5
  },
  {
    "id": "5bbcb7168b4c41729a55426e",
    "title": "Subventions de plus de 23 000 euros attribuées par le ministère de l'agriculture",
    "description": "Ce jeu de données référence les subventions de plus de 23 000 euros versées par le ministère en charge de l'agriculture aux associations et organismes de droit privé, conformément au décret du premier ministre n° 2017-779 du 5 mai 2017 et à l'arrêté du 17 novembre 2017",
    "acronym": "Agrisub",
    "page": "https://www.data.gouv.fr/fr/datasets/subventions-de-plus-de-23-000-euros-attribuees-par-le-ministere-de-lagriculture/",
    "post_url": "https://www.data.gouv.fr/fr/posts/test-upload-playlist/",
    "nb_hits": 0,
    "default_order": 5
  },
  {
    "id": "5dc4286d634f411d4cbfb9f7",
    "title": "EM 2019-35 Demandes d'asile, publication du 12 juin 2019",
    "description": "En 2018, 123 625 demandes ont été enregistrées à l’OFPRA, dont 114 226 premières demandes (mineurs accompagnants inclus) et 9 399 réexamens (dont 293 réouvertures de dossiers). 93 598 décisions, hors mineurs accompagnants, ont été prises, soit une augmentation de 4,8 % par rapport à 2017. L’OFPRA a pris 24 613 décisions d’accord contre 23 958 en 2017.\n\nEn 2018, la CNDA a rendu 47 314 décisions, soit une baisse de 1,0 % du nombre de décisions par rapport à 2017.\n\nAu total, le nombre de décisions d’accord d'un statut de protection (réfugié et protection subsidiaire, hors mineurs accompagnants) prises par l'OFPRA et la CNDA s’établit en 2018 à 33 330, en hausse de 4,3 % par rapport au total des décisions positives de 2017.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/em-2019-35-demandes-dasile-publication-du-12-juin-2019/",
    "post_url": "https://www.data.gouv.fr/fr/posts/suivi-des-sorties-octobre-2019/",
    "nb_hits": 0,
    "default_order": 4
  },
  {
    "id": "58078e78c751df2d1a79df72",
    "title": "Projet de loi de finances pour 2017 (PLF 2017), jaune effort financier de l’État en faveur des associations",
    "description": "Données de l'année 2015 présentées dans l'annexe jaune « Effort financier de l’État en faveur des associations » du PLF 2017",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/projet-de-loi-de-finances-pour-2017-plf-2017-jaune-effort-financier-de-letat-en-faveur-des-associations/",
    "post_url": "https://www.data.gouv.fr/fr/posts/test-upload-playlist/",
    "nb_hits": 0,
    "default_order": 4
  },
  {
    "id": "5dc42a76634f41222801d281",
    "title": "EM 2019-36 L'accès à la nationalité française au 12 juin 2019",
    "description": "En 2018, le flux annuel des acquisitions de la nationalité française, avec 110 014 nouveaux Français, connaît une baisse (– 3,7 %), résultat d’une baisse des acquisitions de la nationalité par décret (– 15,0 %) et d’une hausse des acquisitions de la nationalité par déclaration (+ 12,2 %).",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/em-2019-36-lacces-a-la-nationalite-francaise-au-12-juin-2019/",
    "post_url": "https://www.data.gouv.fr/fr/posts/suivi-des-sorties-octobre-2019/",
    "nb_hits": 0,
    "default_order": 3
  },
  {
    "id": "5447dad5c751df10d05d0572",
    "title": "Projet de loi de finances pour 2015 (PLF 2015), jaune effort financier de l’État en faveur des associations",
    "description": "Cette annexe au projet de loi de finances pour 2015 dresse pour chaque ministère et par programme, conformément à la nomenclature 2013, la liste des associations régies par la loi du 1er juillet 1901 ayant reçu, au cours de l’année 2013, une subvention à quelque titre que ce soit, en précisant l’objet de chaque subvention et l’évaluation de l’action financée lorsque la subvention a fait l’objet d’une convention pluriannuelle d’objectifs. les associations subventionnées sont classées en fonction des ministères et des programme sur lesquels la subvention est imputée (le montant de la somme versée est indiqué en euros). Au sein de chaque programme, les associations sont classées par ordre alphabétique.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/projet-de-loi-de-finances-pour-2015-plf-2015-jaune-effort-financier-de-letat-en-faveur-des-associations/",
    "post_url": "https://www.data.gouv.fr/fr/posts/test-upload-playlist/",
    "nb_hits": 0,
    "default_order": 3
  },
  {
    "id": "5db9a016634f4118b8386ec7",
    "title": "EM 2019-27 La délivrance de visas aux étrangers au 15 janvier 2019",
    "description": "La délivrance des visas aux étrangers comprend les visas de court séjour Schengen, valables pour la métropole et parfois pour les DOM et, sauf rares exceptions, pour le territoire de tous les autres États Schengen, ainsi que les visas de long séjour valables pour la métropole et les DOM.\n\nLe nombre des visas demandés et délivrés en 2018 est en hausse (respectivement +7,2% et +4,4%) par rapport à l'année 2017.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/em-2019-27-la-delivrance-de-visas-aux-etrangers-au-15-janvier-2019/",
    "post_url": "https://www.data.gouv.fr/fr/posts/suivi-des-sorties-octobre-2019/",
    "nb_hits": 0,
    "default_order": 2
  },
  {
    "id": "56a8dd2ac751df2657ceae1f",
    "title": "Projet de loi de finances pour 2016 (PLF 2016), jaune effort financier de l’État en faveur des associations",
    "description": "Cette annexe au projet de loi de finances pour 2016 dresse pour chaque ministère et par programme, conformément à la nomenclature 2014, la liste des associations régies par la loi du 1er juillet 1901 ayant reçu, au cours de l’année 2014, une subvention à quelque titre que ce soit, en précisant l’objet de chaque subvention et l’évaluation de l’action financée lorsque la subvention a fait l’objet d’une convention pluriannuelle d’objectifs. les associations subventionnées sont classées en fonction des ministères et des programme sur lesquels la subvention est imputée (le montant de la somme versée est indiqué en euros). Au sein de chaque programme, les associations sont classées par ordre alphabétique.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/projet-de-loi-de-finances-pour-2016-plf-2016-jaune-effort-financier-de-letat-en-faveur-des-associations/",
    "post_url": "https://www.data.gouv.fr/fr/posts/test-upload-playlist/",
    "nb_hits": 0,
    "default_order": 2
  },
  {
    "id": "5da92b1b06e3e7517d29a306",
    "title": "Baromètre de la science ouverte",
    "description": "Ce jeu de données recense les données sous-jacentes au baromètre français de la Science Ouverte, avec pour le moment un focus sur l'Accès Ouvert.\n\nLe site [http://bso.enseignementsup-recherche.gouv.fr](http://bso.enseignementsup-recherche.gouv.fr/) offre une vision globale des résultats du baromètre de la science ouverte.\n\nCe jeu de données liste les publications scientifiques avec une affiliation française et ayant un DOI. Pour chacune, le jeu de données fournit ses méta-données, les informations quant au statut Open Access (par le service Unpaywall, en utilisant le dump de Septembre 2018), ainsi que son champ disciplinaire de la publication.\n\nLes détails de la méthode sont exposés dans l'article : <https://hal.archives-ouvertes.fr/hal-02141819v1>",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/barometre-de-la-science-ouverte/",
    "post_url": "https://www.data.gouv.fr/fr/posts/suivi-des-sorties-octobre-2019/",
    "nb_hits": 0,
    "default_order": 1
  },
  {
    "id": "5a059001c751df32ef55cf4a",
    "title": "Projet de loi de finances pour 2018 (PLF 2018), données de l'annexe Jaune « Effort financier de l’État en faveur des associations »",
    "description": "La liste des associations subventionnées est diffusée en tant qu’annexe au projet de loi de finances aux assemblées législatives. Elle est disponible sur le forum de la performance parmi les annexes « jaunes » (https://www.performance-publique.budget.gouv.fr/documents-budgetaires/lois-projets-lois-documents-annexes-annee/exercice-2018/projet-loi-finances-2018-jaunes-budgetaires) Cette liste est également diffusée sur data.gouv.fr dans les conditions prévues par le code des relations entre le public et l'administration. Cette liste est libre de droit et librement réutilisable. Le document est authentifié par une signature numérique. Sa présence garantit que le document n'a pas été altéré entre l'instant où l'auteur l'a signé et le moment où le lecteur le consulte. Il est recommandé de s’assurer de sa présence. A défaut, il peut être téléchargé à partir d’une des sources ci-dessus.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/projet-de-loi-de-finances-pour-2018-plf-2018-donnees-de-lannexe-jaune-effort-financier-de-letat-en-faveur-des-associations-1/",
    "post_url": "https://www.data.gouv.fr/fr/posts/test-upload-playlist/",
    "nb_hits": 0,
    "default_order": 1
  },
  {
    "id": "5d726a2d6f4441237756274e",
    "title": "Tableaux csv des annonces publiées au Bulletin officiel des annonces des marchés publics (BOAMP septembre - décembre 2019).",
    "description": "Un aperçu quotidien en CSV des avis publiés au Bulletin officiel des annonces des Marchés Publics (BOAMP septembre-décembre 2019).\n\nCes données sont aussi disponibles sur GitHub dans ce format et d'autres (xlsx et pkl pour Python/Pandas) ► [Github - Tableaux quotidiens de la commande publique au BOAMP](https://github.com/Semaine52/AuFilDuBoamp/tree/master/BOAMP_DOCS_TEMP)\n\n\n\n- Pour aller plus loin et consulter en supplément les cartes de géolocalisation des annonces avec les infos principales dedans, rendez-vous sur Semaine52.com ► https://www.semaine52.com/rubrique261.html.\n\n\n\nSource utilisée pour la collecte des annonces ► https://www.data.gouv.fr/fr/datasets/api-boamp-beta/",
    "acronym": "AuFilDuBoamp",
    "page": "https://www.data.gouv.fr/fr/datasets/tableaux-csv-des-annonces-publiees-au-bulletin-officiel-des-annonces-des-marches-publics-boamp-septembre-decembre-2019/",
    "post_url": "https://www.data.gouv.fr/fr/posts/test-upload-playlist/",
    "nb_hits": 0,
    "default_order": 0
  },
  {
    "id": "5cc1b94a634f4165e96436c1",
    "title": "Demandes de valeurs foncières géolocalisées",
    "description": "Ce jeu de données est dérivé du jeu de données [Demandes de valeurs foncières](https://www.data.gouv.fr/fr/datasets/5c4ae55a634f4117716d5656/) diffusé par la DGFiP.\n\nIl propose un format alternatif, **normalisé** et **enrichi**.\n\n### Améliorations par rapport aux fichiers bruts\n\n- **CSV avec séparateur virgule et encodage UTF-8**\n- Mise à jour avec les **données de référence** les plus récentes (**COG 2019**, **PCI 2019**)\n- Renommage des colonnes pour un traitement informatique plus facile\n- Suppression des colonnes non fournies dans la diffusion DVF\n- Jointure avec les tables fournies en documentation\n- Normalisation des valeurs décimales (point comme séparateur décimal)\n- Normalisation des codes postaux (5 caractères)\n- Normalisation des **codes INSEE**\n- Libellés de communes riches (accentués)\n- Normalisation des codes voie (FANTOIR) (4 caractères)\n- Création d'un **identifiant de parcelle** compatible avec les fichiers cadastraux proposés par Etalab\n- Date de mutation au **format ISO-8601**\n- Géocodage latitude/longitude à la parcelle en **coordonnées WGS-84**\n- Fourniture des fichiers au **département** ou à la **commune**\n\n### Schéma\n\nPour la description étendue de la signification des champs, nous vous recommandons de consulter la [notice officielle](https://cadastre.data.gouv.fr/data/hackathon-dgfip-dvf/notice-descriptive-du-fichier-dvf.pdf).\n\n- `id_mutation` : Identifiant de mutation (non stable, sert à grouper les lignes)\n- `date_mutation` : Date de la mutation au format ISO-8601 (YYYY-MM-DD)\n- `numero_disposition` : Numéro de disposition\n- `valeur_fonciere` : Valeur foncière (séparateur décimal = point)\n- `adresse_numero` : Numéro de l'adresse\n- `adresse_suffixe` : Suffixe du numéro de l'adresse (B, T, Q)\n- `adresse_code_voie` : Code FANTOIR de la voie (4 caractères)\n- `adresse_nom_voie` : Nom de la voie de l'adresse\n- `code_postal` : Code postal (5 caractères)\n- `code_commune` : Code commune INSEE (5 caractères)\n- `nom_commune` : Nom de la commune (accentué)\n- `ancien_code_commune` : Ancien code commune INSEE (si différent lors de la mutation)\n- `ancien_nom_commune` : Ancien nom de la commune (si différent lors de la mutation)\n- `code_departement` : Code département INSEE (2 ou 3 caractères)\n- `id_parcelle` : Identifiant de parcelle (14 caractères)\n- `ancien_id_parcelle` : Ancien identifiant de parcelle (si différent lors de la mutation)\n- `numero_volume` : Numéro de volume\n- `lot_1_numero` : Numéro du lot 1\n- `lot_1_surface_carrez` : Surface Carrez du lot 1\n- `lot_2_numero` : Numéro du lot 2\n- `lot_2_surface_carrez` : Surface Carrez du lot 2\n- `lot_3_numero` : Numéro du lot 3\n- `lot_3_surface_carrez` : Surface Carrez du lot 3\n- `lot_4_numero` : Numéro du lot 4\n- `lot_4_surface_carrez` : Surface Carrez du lot 4\n- `lot_5_numero` : Numéro du lot 5\n- `lot_5_surface_carrez` : Surface Carrez du lot 5\n- `nombre_lots` : Nombre de lots\n- `code_type_local` : Code de type de local\n- `type_local` : Libellé du type de local\n- `surface_reelle_bati` : Surface réelle du bâti\n- `nombre_pieces_principales` : Nombre de pièces principales\n- `code_nature_culture` : Code de nature de culture\n- `nature_culture` : Libellé de nature de culture\n- `code_nature_culture_speciale` : Code de nature de culture spéciale\n- `nature_culture_speciale` : Libellé de nature de culture spéciale\n- `surface_terrain` : Surface du terrain\n- `longitude` : Longitude du centre de la parcelle concernée (WGS-84)\n- `latitude` : Latitude du centre de la parcelle concernée (WGS-84)\n\n### Remarque relative au géocodage\n\nCe premier géocodage a été réalisé à partir de l'identifiant de parcelle cadastrale, par jointure avec le fichier des [parcelles cadastrales]. À ce stade c'est le millésime du 1er janvier 2019 qui a été utilisé.\n\nPlusieurs lignes n'ont pas pu être géocodées par l'identifiant de parcelle n'est pas présent dans le millésime considéré. Cela peut provenir de deux raisons : soit on est dans une commune qui ne dispose pas d'un cadastre vectoriel, soit la parcelle considérée a été remaniée, et il sera possible à moyen terme de lui affecter des coordonnées.\n\n### Code source\n\n[Lien vers le dépôt de code source du script permettant de produire ces fichiers](https://github.com/etalab/dvf) (licence MIT)\n\n### Historique\n\n24/04/2019 : première livraison\n25/04/2019 : rétablissement du numéro de disposition + corrections diverses ([détails](https://github.com/etalab/dvf/releases/tag/v1.0.1))\n26/04/2019 : création de l'identifiant de mutation + corrections diverses ([détails](https://github.com/etalab/dvf/releases/tag/v1.1.0))\n27/04/2019 : alignement sur le COG 2019 + corrections diverses ([détails](https://github.com/etalab/dvf/releases/tag/v1.2.0))\n31/10/2019 : nouvelles données DVF d'octobre 2019 + corrections diverses ([détails](https://github.com/etalab/dvf/releases/tag/v1.3.0))",
    "acronym": "DVF géolocalisées",
    "page": "https://www.data.gouv.fr/fr/datasets/demandes-de-valeurs-foncieres-geolocalisees/",
    "post_url": "https://www.data.gouv.fr/fr/posts/suivi-des-sorties-octobre-2019/",
    "nb_hits": 0,
    "default_order": 0
  },
  {
    "id": "58e53811c751df03df38f42d",
    "title": "Répertoire National des Associations",
    "description": "Le Répertoire National des Associations (RNA) contient l’ensemble des associations relevant de la loi 1901, à savoir toutes les associations de France, dont le siège est déclaré en métropole ou dans les départements d’outre-mer, sauf dans les départements de la Moselle, du Bas-Rhin et du Haut-Rhin, qui relèvent du régime du Concordat. Le RNA contient également les associations reconnues d’utilité publique (dites \"ARUP\").\n\nLes associations relevant de la loi 1901 sont déclarées en préfecture ou en sous-préfecture (au greffe des associations) : la création et les changements de statuts, tels que la modification du nom, du siège, des dirigeants, etc. doivent être déclarés et sont mis à jour dans la base du RNA. La mise à jour est effective une fois les données validées par le greffe ou suite à la publication au Journal officiel des associations et des fondations d’entreprise (JOAFE) d’une création, d’une dissolution (obligatoire) ou d’un changement de situation (publication au JOAFE non obligatoires).\n\nLa base du Répertoire National des Associations (RNA) est alimentée par la validation par les greffes des associations et la publication au Journal officiel des associations et des fondations d’entreprise des créations et modifications des associations relevant de la loi 1901.\n\n\n                       \n\n###  Modalités de diffusion des données du Répertoire National des Associations (RNA):\n\n\nConformément aux dispositions de la loi pour une République numérique, les données du Répertoire National des Associations (RNA), produites par la Direction des libertés publiques et des affaires juridiques (DLPAJ) du Ministère de l’intérieur, sont aujourd’hui accessibles ci-dessous.\n\nCette base, qui comprend toutes les associations relevant de la loi 1901 intègre désormais le service public de la donnée. Vous pouvez maintenant télécharger l’intégralité de la base, ainsi que la documentation associée. \n\n**Toute demande de rectification, en cas d'erreur constatée dans les données du RNA, d'informations sur une association y  figurant ou sur les procédures déclaratives doivent être adressées directement au greffe des associations du lieu du siège de l'association. Aucune rectification, ni réponse,  ne  sera apportée sur cette plateforme à ces questions.**\n\nLes usagers sont  principalement  invités à signaler sur cette plate forme  les difficultés d'accès aux fichiers mis en ligne\n\nLe contenu des données à télécharger est scindé en deux extractions :\n\n_RNA_waldec_ : liste des associations disposant d’un n° RNA. Toutes les associations créées ou ayant déclaré un changement de situation depuis 2009 disposent d’un n° RNA.\n\n_RNA_import_ : liste des associations créées depuis 1901 et qui n’ont pas effectué de déclaration de changement de situation depuis 2009.\n\n_RNA_Liste_donnees_diffusees_ : Ce fichier décrit les données exposées par le RNA pour les fichiers typés \"import\" et \"waldec\". \n\n**Contenu des extractions :**\n\n- le cas échéant, le n° RNA\n- le nom de l’association et son sigle\n- l’objet de l’association et son objet social\n- l’adresse du siège\n- le cas échéant, l’adresse de gestion\n- le cas échéant, le site internet de l’association\n\n**Fréquence d’extraction**\n\nLa fréquence de publication et de mise à jour est pour le moment mensuelle.Elles devraient être à terme téléchargeables quotidiennement.",
    "acronym": "RNA",
    "page": "https://www.data.gouv.fr/fr/datasets/repertoire-national-des-associations/",
    "post_url": "",
    "nb_hits": 288,
    "default_order": 42
  },
  {
    "id": "53698f4ca3a729239d2036df",
    "title": "Base de données accidents corporels de la circulation",
    "description": "Pour chaque accident corporel (soit un accident survenu sur une voie ouverte à la circulation publique, impliquant au moins un véhicule et ayant fait au moins une victime ayant nécessité des soins), des saisies d’information décrivant l’accident sont effectuées par l’unité des forces de l’ordre (police, gendarmerie, etc.) qui est intervenue sur le lieu de l’accident. Ces saisies sont rassemblées dans une fiche intitulée bulletin d’analyse des accidents corporels. L’ensemble de ces fiches constitue le fichier national des accidents corporels de la circulation dit \" Fichier BAAC \" administré par l’Observatoire national interministériel de la sécurité routière \"ONISR\".\n\n\nLes bases de données, extraites du fichier BAAC, répertorient l'intégralité des accidents corporels de la circulation intervenus durant une année précise en France métropolitaine ainsi que les départements d’Outre-mer (Guadeloupe, Guyane, Martinique, La Réunion et Mayotte depuis 2012) avec une description simplifiée. Cela comprend des informations de localisation de l’accident, telles que renseignées ainsi que des informations concernant les caractéristiques de l’accident et son lieu, les véhicules impliqués et leurs victimes. \n\n\nPar rapport aux bases de données agrégées 2005-2010 et 2006-2011 actuellement disponibles sur le site www.data.gouv.fr, les bases de données de 2005 à 2018 sont désormais annuelles et composées de 4 fichiers (Caractéristiques – Lieux – Véhicules – Usagers ) au format csv.\n\n**Avertissement : Les données sur la qualification de blessé hospitalisé pour l’année 2018 ne peuvent être comparées aux années précédentes suite à des modifications de process de saisie des forces de l’ordre.**\n\nCes bases occultent néanmoins certaines données spécifiques relatives aux usagers et aux véhicules et à leur comportement dans la mesure où la divulgation de ces données porterait atteinte à la protection de la vie privée des personnes physiques aisément identifiables ou ferait apparaître le comportement de telles personnes alors que la divulgation de ce comportement pourrait leur porter préjudice (avis de la CADA – 2 janvier 2012).\n",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/base-de-donnees-accidents-corporels-de-la-circulation/",
    "post_url": "",
    "nb_hits": 35,
    "default_order": 28
  },
  {
    "id": "5530fbacc751df5ff937dddb",
    "title": "Base Adresse Nationale",
    "description": "La Base Adresse Nationale est une base de données qui a pour but de référencer l'intégralité des adresses du territoire français.\n\nElle contient la position géographique de plus de 20 millions d'adresses.\n\nElle est constituée par la collaboration entre Etalab, La Poste, l'IGN, la DGFiP et OpenStreetMap France.\n\nLe projet est co-gouverné par l'Administrateur Général des Données et le Conseil National de l'Information Géographique.\n\nElle est diffusée sur le site [adresse.data.gouv.fr](https://adresse.data.gouv.fr) développé par la mission Etalab de la Direction interministérielle du numérique et du système d'information et de communication de l'État (DINSIC).\n\nLes données sont disponibles sous licence ODbL 1.0.\n\nUn [service de géocodage gratuit](https://adresse.data.gouv.fr/api) est mis à disposition par la mission Etalab.\n",
    "acronym": "BAN",
    "page": "https://www.data.gouv.fr/fr/datasets/base-adresse-nationale/",
    "post_url": "",
    "nb_hits": 33,
    "default_order": 34
  },
  {
    "id": "5369a15fa3a729239d2065b7",
    "title": "Table de composition nutritionnelle des aliments Ciqual",
    "description": "En France, la base de données de référence sur la composition nutritionnelle des aliments est gérée par l’Anses.\nLa table de composition nutritionnelle des aliments Ciqual 2017 fournit les teneurs en différents constituants (glucides, sucres, protéines, lipides, acides gras, sel, vitamines, minéraux…) ainsi que les valeurs énergétiques des aliments.\n\nElle est disponible au téléchargement, aux formats Excel, Access et XML : https://ciqual.anses.fr/#/cms/download/node/20 \n\n\n![Ciqual](https://www.anses.fr/sites/default/files/styles/detail_actualite/public/20171207_Ciqual.png?itok=AdEMSBax \"Ciqual\")",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/table-de-composition-nutritionnelle-des-aliments-ciqual/",
    "post_url": "",
    "nb_hits": 33,
    "default_order": 13
  },
  {
    "id": "58c98b1888ee38770950152b",
    "title": "Mon Réseau Mobile",
    "description": "**Monreseaumobile.fr**, est l'**outil cartographique** de l'Arcep qui vise à apporter une information sur mesure aux utilisateurs, afin de les aider à comparer entre eux les opérateurs. **Monreseaumobile.fr** rassemble deux types d’informations complémentaires :\n-\tles **cartes de couverture** des opérateurs. Réalisées à partir de simulations numériques, ces cartes donnent une information concernant l’ensemble du territoire mais présentent des visions nécessairement simplifiées et donc encore imparfaites de la réalité ;\n-\tdes **mesures de qualité de service** réalisées en conditions réelles. Ces données représentent parfaitement la réalité du terrain, mais ne permettent pas, par nature, d’avoir une vision exhaustive du territoire.\n\nConformément à la loi pour une République numérique de 2016, l'Arcep rend disponible l’ensemble des cartes des opérateurs en open data, ouvrant ainsi la possibilité à des tiers d’utiliser ces données, d’en évaluer la fiabilité, et de créer de nouveaux comparateurs de performance des réseaux mobiles. Retrouvez sur cette page toutes les données de **couverture** et de **qualité de service** utilisées sur **[monReseauMobile.fr](https://monreseaumobile.fr)**.\n\nVous trouverez plus de détails quant aux données, formats et systèmes de projection dans les descriptifs des ressources.\n\nRetrouvez le [calendrier des publications](https://www.arcep.fr/cartes-et-donnees/nos-publications-chiffrees/calendrier-de-publication-des-documents-statistiques-de-larcep.html) de l'Arcep.\n\nEn savoir plus: [arcep.fr/comparer-les-operateurs-mobiles](https://www.arcep.fr/comparer-les-operateurs-mobiles)",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/mon-reseau-mobile/",
    "post_url": "",
    "nb_hits": 29,
    "default_order": 25
  },
  {
    "id": "53699569a3a729239d2046eb",
    "title": "FINESS Extraction du Fichier des établissements",
    "description": "Liste des établissements du domaine sanitaire et social.\n\n\nInformations sur la Géo-localisation : Le système d’information source contenant les coordonnées géographiques permettant de géo-localiser les établissements\nrépertoriés dans FINESS est le produit BD-ADRESSE en version 2.1 de l’IGN (Institut Géographique National).\n\n**ZONE                    SYSTÈME GEODESIQUE         ELLIPSOÏDE ASSOCIEE              PROJECTION **\n//France métropolitaine : RGF93                      IAG GRS 1980                     Coniques conformes 9 zones - Lambert 93 \n//Guadeloupe, Martinique   : WGS84                      IAG GRS 1980                     UTM Nord fuseau 20 \n//Guyane                   : RGFG95                     IAG GRS 1980                     UTM Nord fuseau 22 \n//Réunion                  : RGR92                      IAG GRS 1980                     UTM Sud fuseau 40 \n//Mayotte                  : RGM04                      IAG GRS 1980                     UTM Sud fuseau 38 \n//Saint Pierre et Miquelon : RGSPM06                    IAG GRS 1980                     UTM Nord fuseau 21                         \nFAQ : Pourquoi les colonnes n'apparaissent pas sur le fichier proposé ?\nPour permettre l'utilisation d'automates, la structure du fichier s'affiche en format XSD. Pour retrouver les colonnes d'un format type tableur, il faut vous référer à la description du fichier disponible en format PDF.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/finess-extraction-du-fichier-des-etablissements/",
    "post_url": "",
    "nb_hits": 23,
    "default_order": 48
  },
  {
    "id": "53699fe4a3a729239d206227",
    "title": "Service-public.fr - Annuaire de l’administration - Base de données locales",
    "description": "La Base de données locales référence plus de 60 000 guichets publics locaux (mairies, organismes sociaux, services de l'état, etc.). Elle fournit leurs coordonnées (adresses, téléphones, site internet, horaires d'ouverture, coordonnées de géolocalisation). En complément, sont indexés plus de 36 000 fichiers des communes, précisant la compétence géographique des guichets. \nLa liste des types d'organismes référencés dans la base est consultable dans le fichier PDF joint ci-dessous.\nLe schéma et sa documentation sont disponibles à l'adresse : https://www.service-public.fr/partenaires/comarquage/documentation\n",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/service-public-fr-annuaire-de-l-administration-base-de-donnees-locales/",
    "post_url": "",
    "nb_hits": 19,
    "default_order": 49
  },
  {
    "id": "586a824588ee3835ec3f4e61",
    "title": "Fichier des prénoms - Edition 2016",
    "description": "En raison de la mise à jour de ce jeu de données par ajout d'années supplémentaires, veuillez svp vous reporter au jeu de données \"Fichier des prénoms de 1900 à 2018\" sur data.gouv.fr.\n\n",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/fichier-des-prenoms-edition-2016/",
    "post_url": "",
    "nb_hits": 19,
    "default_order": 44
  },
  {
    "id": "53699e2aa3a729239d205dea",
    "title": "Open Food Facts - Produits alimentaires : ingrédients, nutrition, labels",
    "description": "[Open Food Facts](https://fr.openfoodfacts.org/) répertorie les informations sur les produits alimentaires : ingrédients, informations nutritionnelles, labels etc.\nLes données proviennent majoritairement de la collecte citoyenne (crowdsourcing) des informations.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/open-food-facts-produits-alimentaires-ingredients-nutrition-labels/",
    "post_url": "",
    "nb_hits": 19,
    "default_order": 41
  },
  {
    "id": "53699ebba3a729239d205f4f",
    "title": "Recensement des équipements sportifs, espaces et sites de pratiques",
    "description": "Le recen­se­ment natio­nal de l’inté­gra­lité des équipements spor­tifs, espa­ces et sites de pra­ti­ques cons­ti­tue l’une des actions prio­ri­tai­res conduite par le ministère chargé des sports. La démar­che enga­gée a pour objec­tif de per­met­tre une bonne connais­sance partagée des équipements et sites existants et d’aider à une meilleure perception des inégali­tés ter­ri­to­ria­les dans leur répar­ti­tion. C'est un élément préalable à toute démarche prospective d'aménagement du territoire.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/recensement-des-equipements-sportifs-espaces-et-sites-de-pratiques/",
    "post_url": "",
    "nb_hits": 14,
    "default_order": 38
  },
  {
    "id": "58e5924b88ee3802ca255566",
    "title": "Plan Cadastral Informatisé",
    "description": "## Plan Cadastral Informatisé PCI\n\n**Ce jeu de données provient d'un service public certifié** [ Données de référence](https://www.data.gouv.fr/fr/search/?badge=spd)\n\nLe plan cadastral est un assemblage d’environ **600 000 feuilles** ou planches représentant chacune une section ou une partie d’une section cadastrale.\n\nIl couvre la France entière, à l’exception de la ville de Strasbourg et de quelques communes voisines, pour des raisons historiques liée à l’occupation de l’Alsace-Moselle par l’Allemagne entre 1871 et 1918.\n\n#### \n\n#### PCI Vecteur et PCI Image\n\n#### \n\nPour des questions pratiques et techniques, le Plan Cadastral Informatisé existe sous la forme de **deux produits complémentaires** : le PCI Vecteur et le PCI Image.\n\nLe **PCI Vecteur** regroupe les feuilles qui ont été numérisées et couvre l’essentiel du territoire.\n\nLe **PCI Image** regroupe les feuilles qui n’ont été que scannées, et complète la couverture.\n\n#### \n\n#### Couverture\n\n#### \n\n **33 682 communes** sont couvertes par le PCI Vecteur, sur un total de près de 35 400. Les plans des autres communes sont disponibles dans le PCI Image.\n\nStrasbourg et les communes limitrophes ne sont actuellement pas gérées au format PCI.\n\nLes collectivités d’outre-mer de Saint-Martin et de Saint-Barthelemy sont présentes et historiquement intégrées dans le département de la Guadeloupe (971).\n\n#### \n\n#### Formats disponibles\n\n#### \n\nLes données du PCI Vecteur sont disponibles dans plusieurs formats :\n\n  * Format [EDIGÉO](https://www.data.gouv.fr/s/resources/plan-cadastral-informatise/20170906-150737/standard_edigeo_2013.pdf) en projection Lambert 93 ;\n  * Format [EDIGÉO](https://www.data.gouv.fr/s/resources/plan-cadastral-informatise/20170906-150737/standard_edigeo_2013.pdf) en projection Lambert CC 9 zones ;\n  * Format DXF-PCI en projection Lambert 93 ;\n  * Format DXF-PCI en projection Lambert CC 9 zones.\n\n\n\nLes données du PCI Image sont disponibles au format TIFF.\n\n#### \n\n#### Modèle de données\n\n#### \n\nChaque commune est subdivisée en sections, elles-mêmes subdivisées en feuilles (ou planches). Une feuille cadastrale comporte des parcelles, qui peuvent supporter des bâtiments, ainsi que de nombreux autres objets d’habillage ou de gestion.  \nPour plus de précision, veuillez vous reporter à la documentation du standard [EDIGÉO](https://www.data.gouv.fr/s/resources/plan-cadastral-informatise/20170906-150737/standard_edigeo_2013.pdf).\n\n#### \n\n#### Mise à disposition\n\n#### \n\nLes données sont mises à disposition de deux manières :\n\n  * En téléchargement direct à la feuille ou en archive départementale. Ce sont ces URL qu’il faut utiliser si vous souhaitez automatiser la récupération des données et bénéficier des meilleures performances.\n  * Via un outil en ligne pour les archives communales. Les données sont alors produites à la volée.\n\n\n\nLes deux modes de mise à disposition sont accessibles sur [cadastre.data.gouv.fr](https://cadastre.data.gouv.fr/datasets/plan-cadastral-informatise).\n\n#### \n\n#### Millésimes disponibles :\n\n#### \n\n  * 13 février 2017\n  * 14 mai 2017\n  * 6 juillet 2017\n  * 12 octobre 2017\n  * 2 janvier 2018\n  * 3 avril 2018\n  * 29 juin 2018\n  * 1er octobre 2018\n  * 1er janvier 2019\n  * 1er avril 2019\n  * 1er juillet 2019\n  * 1er octobre 2019",
    "acronym": "PCI",
    "page": "https://www.data.gouv.fr/fr/datasets/plan-cadastral-informatise/",
    "post_url": "",
    "nb_hits": 13,
    "default_order": 20
  },
  {
    "id": "53699d0ea3a729239d205b2e",
    "title": "Population",
    "description": "Ce jeu de données permet d'accéder aux résultats des recensements de la population, à des séries chronologiques de la Banque de Données Macro-économiques de l'Insee sur le thème de la population et à d'autres données issues notamment des statistiques de l'état civil. \n\nLe recensement de la population permet de connaître la diversité et l'évolution de la population de la France. L'Insee fournit ainsi des statistiques sur les habitants et les logements, leur nombre et leurs caractéristiques : répartition par sexe et âge, professions, diplômes-formation, conditions de logement, modes de transport, déplacements domicile-travail, etc.\n\nLa BDM est la principale base de données de séries et indices sur l'ensemble des domaines économiques et sociaux. \n\n",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/population/",
    "post_url": "",
    "nb_hits": 4,
    "default_order": 40
  },
  {
    "id": "545b55e1c751df52de9b6045",
    "title": "Base officielle des codes postaux",
    "description": "Fichier de correspondance entre les codes communes (INSEE) et les codes postaux au format csv.\n\nCe fichier comprend :\n- Le code commune INSEE\n- Le nom de la commune\n- Le code postal\n- Le libellé d’acheminement\n- La ligne 5 de l'adresse (précision de l'ancienne commune ou du lieu-dit)\n\nIl correspond aux codes postaux de France (métropole et DOM), ceux des TOM, ainsi que MONACO.\n\n**Note aux réutilisateurs**: les [contours géographiques des communes](https://www.data.gouv.fr/fr/datasets/geofla-r/), à partir de leurs codes INSEE, sont aussi disponibles sur [https://www.data.gouv.fr/fr/](https://www.data.gouv.fr/fr/).\n\nVous découvrirez des formats de fichiers supplémentaires, des outils de visualisation et des API sur [https://datanova.legroupe.laposte.fr](https://datanova.legroupe.laposte.fr).",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/base-officielle-des-codes-postaux/",
    "post_url": "",
    "nb_hits": 3,
    "default_order": 47
  },
  {
    "id": "53699233a3a729239d203e69",
    "title": "Découpage administratif communal français issu d'OpenStreetMap",
    "description": "Exports du découpage administratif français au niveau communal (contours des communes) issu d'OpenStreetMap produit dans sa grande majorité à partir du cadastre.\n\nCes données sont issues du crowdsourcing effectué par les contributeurs au projet OpenStreetMap et sont sous licence ODbL qui impose un partage à l'identique et la mention obligatoire d'attribution doit être \"© les contributeurs d'OpenStreetMap sous licence ODbL\" conformément à [http://osm.org/copyright](http://osm.org/copyright)\n\nUn export automatique quotidien au format shapefile est disponible, ainsi qu'un second export avec des géométries allégées et vérifiées topologiquement (pas de chevauchement).\n\n\n**Descriptif du contenu des fichiers \"communes\"**\n\n**Origine**\n\nLes données proviennent de la base de données cartographiques OpenStreetMap.\nCelles-ci ont été constituées à partir du cadastre mis à disposition par la DGFiP sur cadastre.gouv.fr.\nEn complément sur Mayotte où le cadastre n'est pas disponible sur cadastre.gouv.fr, ce sont les limites du GEOFLA de l'IGN qui ont été utilisées ainsi que le tracé des côtes à partir des images aériennes de Bing.\n\nPlus d'infos: [http://prev.openstreetmap.fr/36680-communes](http://prev.openstreetmap.fr/36680-communes)\n\n\n**Format**\n\nCes fichiers sont proposés au format shapefile, en projection WGS84 avec plusieurs niveaux de détails:\n\n- simplification à 5m\n- simplification à 50m\n- simplification à 100m\n\nLa topologie est conservée lors du processus de simplification (cf: [http://prev.openstreetmap.fr/blogs/cquest/limites-administratives-simplifiees](http://prev.openstreetmap.fr/blogs/cquest/limites-administratives-simplifiees))\n\n\n**Contenu**\n\nCes fichiers contiennent l'ensemble des communes françaises, y compris les DOM, Mayotte et Saint-Pierre-et-Miquelon. Pour Paris, Lyon, Marseille, ce sont les limites d'arrondissements qui sont fournies à la place des limites de communes.\n\nPour chaque commune ou arrondissement, les attributs suivants sont ajoutés:\n\n- insee: code INSEE à 5 caractères de la commune\n- nom: nom de la commune (tel que figurant dans OpenStreetMap, si possible conforme aux règles de toponymie)\n- wikipedia: entrée wikipédia (code langue suivi du nom de l'article)\n- surf_ha : surface en hectares de la commune\n\nPour les communes de Bois-Guillaume et Bihorel, les données du GEOFLA ont été corrigées manuellement suite à l'annulation de la fusion le 1er Janvier 2014.\n\n**Historique**\n\n- 19-12-2013 : première génération du fichier, basé sur le découpage communal OSM au 19-12-2013\n- 20-12-2013 : correction de 2 erreurs (un cimetière militaire était exclu du territoire par erreur, la géométrie de la commune de Landerneau manquait)\n- 06-03-2014 : troisième génération du fichier, basé sur le découpage communal OSM au 06-03-2014\n- 29-06-2014 : remplacement des limites de Paris, Lyon, Marseille par les limites de leurs arrondissements municipaux.\n- 30-06-2014 : ajout de la version \"enrichie\"\n- 10-10-2014 : ajout d'un export CSV de la version \"enrichie\"\n- 01-01-2015 : quatrième version du fichier, prenant en compte les fusions de communes au 1/1/2015 ainsi que les communes ayant changé de nom le 3/12/2014. Pour les communes fusionnées et à titre temporaire (attente de publication du COG 2015) le code INSEE conservé est celui de la commune où le chef-lieu est fixé par le JORF.\n- **19-01-2016** : cinquième version du fichier, prenant en compte les **fusions de communes au 19/1/2016 ainsi que les changements intervenus en 2015** (nouveaux noms, etc). Voir [ce jeu de données pour plus de détail sur les fusions et communes nouvelles](https://www.data.gouv.fr/fr/datasets/communes-nouvelles-au-1er-janvier-2016/). Les arrondissements municipaux (Paris, Lyon, Marseille) sont disponibles dans un fichier séparé avec les communes déléguées issues de la création des communes nouvelles.\n- **11-01-2017** : version prenant en compte les **181 fusions de communes au 1/1/2017 ainsi que les changements intervenus en 2016** (nouveaux noms, fusions, etc). Voir [ce jeu de données pour plus de détail sur les fusions et communes nouvelles](https://www.data.gouv.fr/fr/datasets/communes-nouvelles-et-fusions-2017/).\n- **01-01-2018** : version comprenant les 33 fusions de communes au 1/1/2018 et la fusion au 1/7/2017, ainsi que les changements de noms intervenus en 2017. St-Pierre et Miquelon sont dans le fichier des communes des Collectivités d'Outre-Mer.\n- **26-02-2018** : version au 1/1/2018 complétée par 3 communes nouvelles (Aubessagne, Blancs-Coteaux, Geiswiller-Zœbersdorf) soit au total 36 fusions.\n- **01-01-2019** : version au 1/1/2019 comprenant 232 communes nouvelles répertoriées sur wikipédia au 01/01/2019\n- **11-02-2019** : intégration des communes nouvelles répertoriées par l'INSEE\n- **07-03-2019** : correction du code INSEE de La Léchère (73187)\n\nVersions précédentes disponibles sur: [http://osm13.openstreetmap.fr/~cquest/openfla/export/](http://osm13.openstreetmap.fr/~cquest/openfla/export/)\n\n\nPour toute question concernant ces exports, vous pouvez contacter exports@openstreetmap.fr\n\nVoir aussi :\n\n- [Liste des adjacences des communes françaises](https://www.data.gouv.fr/fr/datasets/liste-des-adjacences-des-communes-francaises/)\n- [Contours des EPCI 2014](https://www.data.gouv.fr/fr/dataset/contours-des-epci-2014)\n et [Contours des EPCI 2013](https://www.data.gouv.fr/fr/dataset/contours-des-epci-2013)\n- [Contours des arrondissements français](https://www.data.gouv.fr/fr/dataset/contours-des-arrondissements-francais-issus-d-openstreetmap)\n- [Contours des départements français](https://www.data.gouv.fr/fr/dataset/contours-des-departements-francais-issus-d-openstreetmap) et [Cartes SVG des départements](https://www.data.gouv.fr/fr/dataset/cartes-des-regions-et-departements-issus-d-openstreetmap)\n- [Contours de régions françaises](https://www.data.gouv.fr/fr/dataset/contours-des-regions-francaises-sur-openstreetmap)\n- [Contours des futures régions](https://www.data.gouv.fr/fr/datasets/projet-de-redecoupages-des-regions/)",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/decoupage-administratif-communal-francais-issu-d-openstreetmap/",
    "post_url": "",
    "nb_hits": 2,
    "default_order": 39
  },
  {
    "id": "5c4ae55a634f4117716d5656",
    "title": "Demandes de valeurs foncières",
    "description": "Conformément au décret n° 2018-1350 du 28 décembre 2018 relatif à la publication sous forme électronique des informations portant sur les valeurs foncières déclarées à l'occasion des mutations immobilières, le présent fichier DVF est désormais disponible en open data.\nLa publication de ces données répond à l’objectif de transparence des marchés fonciers et immobiliers.\n\n### Le fichier DVF contient des données à caractère personnel et la DGFiP attire votre attention sur les obligations légales qui en découlent. \n- L’article R112 A-3 du Livre des procédures fiscales prévoit que l’utilisation de ces fichiers ne doit pas permettre la ré-identification des personnes concernées, de manière indirecte. \n- La réutilisation des données ne doit pas permettre l’indexation des données depuis les moteurs de recherche externes.\n\nVeuillez lire attentivement les conditions générales d’utilisation explicitées et téléchargeables.\n\n### Qu'est ce que DVF ?\nLe présent jeu de données « Demandes de valeurs foncières », publié et produit par la direction générale des finances publiques, permet de connaître les transactions immobilières intervenues au cours des cinq dernières années sur le territoire métropolitain et les DOM-TOM, à l’exception de l’Alsace-Moselle et de Mayotte. Les données contenues sont issues des actes notariés et des informations cadastrales. \n\n### Présentation des fichiers\nLes fichiers correspondant chacun à un millésime sont mis à disposition au format .txt. sur 5 ans. \n\nLes fichiers de restitution des valeurs foncières sont organisés de la manière suivante :\n- identification de chaque mutation par son numéro de disposition ;\n- affichage d’une ligne par local ;\n- pour chaque local (chaque ligne), les lots de l’immeuble correspondant (dans la limite de 5) sont affichés ainsi que le nombre total de lots pour cet immeuble ;\n- la surface réelle est associée au local ;\n- restitution de la surface CARREZ associée au lot lorsqu’elle est indiquée.\n\nLa liste des données DVF respecte strictement les variables prévues par [le décret du 28 décembre 2018](https://www.legifrance.gouv.fr/eli/decret/2018/12/28/CPAE1830580D/jo/texte). Aucune donnée supplémentaire ne peut à ce stade être transmise. \n\nLorsque le fichier est ouvert dans un tableur, le séparateur suivant doit être utilisé : | (AltGR 6)\n\nUne notice explicative téléchargeable accompagne les fichiers, ainsi que les conditions générales d'utilisation et l'information des personnes concernées par le traitement informatique mis en oeuvre.\n\n**⚠ Attention, les fichiers sont volumineux**\n\n### Mise à jour des fichiers\nLes fichiers mis à disposition font l’objet d’une mise à jour semestrielle, en avril et en octobre.\nChaque mise à jour supprime puis remplace la totalité des fichiers précédemment publiés.\n\n**⚠ Points d’attention** : \n- les fichiers sont alimentés par les données saisies dans les services de la publicité foncière de la DGFiP et à chaque mise à jour de nouvelles transactions sont susceptibles d’être ajoutées dans tous les millésimes en fonction de la date de mutation;\n- la dernière mise à jour des fichiers a été réalisée le 30 octobre 2019. A cette occasion, une Foire Aux Questions (FAQ) a été constituée et ajoutée à la documentation en ligne ; le lien se trouve ci-après dans les ressources consultables. \n\n**Contact**: pour toute demande d’information ou toute erreur détectée, veuillez contacter le bureau CL2A de la DGFIP à l’adresse suivante : bureau.cl2a-fdl@dgfip.finances.gouv.fr\n\nS'agissant des demandes de rectification, afin de permettre un traitement de votre sollicitation dans les meilleurs délais, nous vous invitons à préciser l'adresse exacte du bien, la date de la mutation ainsi que les données que vous souhaitez voir corrigées.\n\nPour rappel, la réglementation impose au demandeur de justifier \"de son identité par tout moyen\" (article 77 du Décret n° 2019-536 du 29 mai 2019 pris pour l'application de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés). Afin de vérifier que la demande émane bien de la personne concernée, il nous est nécessaire d'obtenir la copie de votre carte nationale d'identité, de votre passeport ou de votre permis de conduire.",
    "acronym": "DVF",
    "page": "https://www.data.gouv.fr/fr/datasets/demandes-de-valeurs-foncieres/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 46
  },
  {
    "id": "53699668a3a729239d2049e8",
    "title": "Indicateur Avancé Sanitaire IAS® - SYNDROME GRIPPAL",
    "description": "L’objectif de  l’Indicateur Avancé Sanitaire (IAS®) \"Syndrome Grippal\" est de contribuer à la surveillance des syndromes grippaux  en France en apportant des informations complémentaires à celles du réseau Sentinelles.\nCet indicateur a été validé par comparaison avec les données du réseau Sentinelles. Au niveau national, La corrélation croisée avec le réseau Sentinelle est forte (0,88). Cette corrélation valide la pertinence de l’IAS®.\nL’IAS® est calculé chaque jour en employant une méthode de lissage temporel : les informations des sept jours précédents et des 7 jours suivants sont prises en compte pour calculer la valeur d’un jour donné. Ceci fait que l’indice d’un jour J peut légèrement évoluer jusqu’à J+7.\n\nDonnées issues des sorties consommateurs des officines du réseau CELTIPHARM.\n\nPlus d'infos sur nos méthodes: http://ias.openhealth.fr/methode\n\nhttp://ias.openhealth.fr/\n\nLes données sont mises à jour quotidiennement. Adopter le J+1 !",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/indicateur-avance-sanitaire-ias-syndrome-grippal/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 45
  },
  {
    "id": "548acaf2c751df1eac4120e7",
    "title": "Base permanente des équipements",
    "description": "La base permanente des équipements (BPE) est une source statistique qui fournit le niveau d'équipements et de services rendus à la population sur un territoire. Les résultats sont proposés sous forme de bases de données dans différents formats et pour deux niveaux géographiques : les communes et les Iris. L'offre comprend également des bases de données où de nombreux équipements sont géolocalisés.\n\nNouveauté :\nDepuis septembre 2018, des données concernant la BPE sont désormais diffusées en évolution. Elles portent sur un nombre restreint d’équipements et sur deux années espacées d’un pas quinquennal, soit 2012 et 2017.\nLa parution de ces données sera accompagnée d'une publication nationale complétée par des publications régionales.\n",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/base-permanente-des-equipements-1/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 43
  },
  {
    "id": "53699509a3a729239d2045c4",
    "title": "Etude sur la consommation de traitements contre la dysfonction érectile",
    "description": "Etude sur la consommation de traitements contre la dysfonction érectile.\r\n\r\nDonnées issues des sorties consommateurs des officines du réseau CELTIPHARM.\r\n\r\nPlus d'infos sur nos méthodes: http://www.openhealth.fr/methode\r\n\r\nhttp://www.openhealth.fr/\r\n",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/etude-sur-la-consommation-de-traitements-contre-la-dysfonction-erectile/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 37
  },
  {
    "id": "5b320fa7c751df1d7a4febae",
    "title": "Opérations coordonnées par les CROSS",
    "description": "Ce jeu de données contient toutes les données statistiques disponibles informatiquement sur les interventions d’assistance et de sauvetage coordonnées par les CROSS (Centres régionaux opérationnels de surveillance et de sauvetage). Il renseigne, pour chaque opération d’assistance ou de secours coordonnée en eaux françaises :\n\n- quel était le motif d’intervention ;\n- quand, comment et par qui l’alerte a été donnée ;\n- le contexte météo et géographique de l’opération ;\n- quels flotteurs étaient impliqués ;\n- quels moyens aériens, nautiques ou terrestres ont été engagés ;\n- quel a été le bilan humain de l’opération.\n\nCe jeu de données contient des données propres à un métier complexe et chaque fichier comporte plusieurs centaines de milliers de lignes. Nous vous recommandons de lire attentivement [la documentation](https://mtes-mct.github.io/secmar-documentation/) mise à votre disposition avant toute analyse.\n\nLa publication des moyens engagés pour chaque opération (fichier `moyens.csv`) sera réalisée ultérieurement.\n\nCe jeu de données est produit par la Direction des Affaires Maritimes.\n\n### Mise à jour\nL'actualisation des données est quotidienne et comprend les données jusqu'à J-1.",
    "acronym": "SECMAR",
    "page": "https://www.data.gouv.fr/fr/datasets/operations-coordonnees-par-les-cross/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 36
  },
  {
    "id": "5cc1b94a634f4165e96436c1",
    "title": "Demandes de valeurs foncières géolocalisées",
    "description": "Ce jeu de données est dérivé du jeu de données [Demandes de valeurs foncières](https://www.data.gouv.fr/fr/datasets/5c4ae55a634f4117716d5656/) diffusé par la DGFiP.\n\nIl propose un format alternatif, **normalisé** et **enrichi**.\n\n### Améliorations par rapport aux fichiers bruts\n\n- **CSV avec séparateur virgule et encodage UTF-8**\n- Mise à jour avec les **données de référence** les plus récentes (**COG 2019**, **PCI 2019**)\n- Renommage des colonnes pour un traitement informatique plus facile\n- Suppression des colonnes non fournies dans la diffusion DVF\n- Jointure avec les tables fournies en documentation\n- Normalisation des valeurs décimales (point comme séparateur décimal)\n- Normalisation des codes postaux (5 caractères)\n- Normalisation des **codes INSEE**\n- Libellés de communes riches (accentués)\n- Normalisation des codes voie (FANTOIR) (4 caractères)\n- Création d'un **identifiant de parcelle** compatible avec les fichiers cadastraux proposés par Etalab\n- Date de mutation au **format ISO-8601**\n- Géocodage latitude/longitude à la parcelle en **coordonnées WGS-84**\n- Fourniture des fichiers au **département** ou à la **commune**\n\n### Schéma\n\nPour la description étendue de la signification des champs, nous vous recommandons de consulter la [notice officielle](https://cadastre.data.gouv.fr/data/hackathon-dgfip-dvf/notice-descriptive-du-fichier-dvf.pdf).\n\n- `id_mutation` : Identifiant de mutation (non stable, sert à grouper les lignes)\n- `date_mutation` : Date de la mutation au format ISO-8601 (YYYY-MM-DD)\n- `numero_disposition` : Numéro de disposition\n- `valeur_fonciere` : Valeur foncière (séparateur décimal = point)\n- `adresse_numero` : Numéro de l'adresse\n- `adresse_suffixe` : Suffixe du numéro de l'adresse (B, T, Q)\n- `adresse_code_voie` : Code FANTOIR de la voie (4 caractères)\n- `adresse_nom_voie` : Nom de la voie de l'adresse\n- `code_postal` : Code postal (5 caractères)\n- `code_commune` : Code commune INSEE (5 caractères)\n- `nom_commune` : Nom de la commune (accentué)\n- `ancien_code_commune` : Ancien code commune INSEE (si différent lors de la mutation)\n- `ancien_nom_commune` : Ancien nom de la commune (si différent lors de la mutation)\n- `code_departement` : Code département INSEE (2 ou 3 caractères)\n- `id_parcelle` : Identifiant de parcelle (14 caractères)\n- `ancien_id_parcelle` : Ancien identifiant de parcelle (si différent lors de la mutation)\n- `numero_volume` : Numéro de volume\n- `lot_1_numero` : Numéro du lot 1\n- `lot_1_surface_carrez` : Surface Carrez du lot 1\n- `lot_2_numero` : Numéro du lot 2\n- `lot_2_surface_carrez` : Surface Carrez du lot 2\n- `lot_3_numero` : Numéro du lot 3\n- `lot_3_surface_carrez` : Surface Carrez du lot 3\n- `lot_4_numero` : Numéro du lot 4\n- `lot_4_surface_carrez` : Surface Carrez du lot 4\n- `lot_5_numero` : Numéro du lot 5\n- `lot_5_surface_carrez` : Surface Carrez du lot 5\n- `nombre_lots` : Nombre de lots\n- `code_type_local` : Code de type de local\n- `type_local` : Libellé du type de local\n- `surface_reelle_bati` : Surface réelle du bâti\n- `nombre_pieces_principales` : Nombre de pièces principales\n- `code_nature_culture` : Code de nature de culture\n- `nature_culture` : Libellé de nature de culture\n- `code_nature_culture_speciale` : Code de nature de culture spéciale\n- `nature_culture_speciale` : Libellé de nature de culture spéciale\n- `surface_terrain` : Surface du terrain\n- `longitude` : Longitude du centre de la parcelle concernée (WGS-84)\n- `latitude` : Latitude du centre de la parcelle concernée (WGS-84)\n\n### Remarque relative au géocodage\n\nCe premier géocodage a été réalisé à partir de l'identifiant de parcelle cadastrale, par jointure avec le fichier des [parcelles cadastrales]. À ce stade c'est le millésime du 1er janvier 2019 qui a été utilisé.\n\nPlusieurs lignes n'ont pas pu être géocodées par l'identifiant de parcelle n'est pas présent dans le millésime considéré. Cela peut provenir de deux raisons : soit on est dans une commune qui ne dispose pas d'un cadastre vectoriel, soit la parcelle considérée a été remaniée, et il sera possible à moyen terme de lui affecter des coordonnées.\n\n### Code source\n\n[Lien vers le dépôt de code source du script permettant de produire ces fichiers](https://github.com/etalab/dvf) (licence MIT)\n\n### Historique\n\n24/04/2019 : première livraison\n25/04/2019 : rétablissement du numéro de disposition + corrections diverses ([détails](https://github.com/etalab/dvf/releases/tag/v1.0.1))\n26/04/2019 : création de l'identifiant de mutation + corrections diverses ([détails](https://github.com/etalab/dvf/releases/tag/v1.1.0))\n27/04/2019 : alignement sur le COG 2019 + corrections diverses ([détails](https://github.com/etalab/dvf/releases/tag/v1.2.0))\n31/10/2019 : nouvelles données DVF d'octobre 2019 + corrections diverses ([détails](https://github.com/etalab/dvf/releases/tag/v1.3.0))",
    "acronym": "DVF géolocalisées",
    "page": "https://www.data.gouv.fr/fr/datasets/demandes-de-valeurs-foncieres-geolocalisees/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 35
  },
  {
    "id": "54903bfac751df244d6accbc",
    "title": "Dépenses d' assurance maladie hors prestations hospitalières (données nationales)",
    "description": "Cette base de données contient l'ensemble des remboursements mensuels effectués par le régime général de l'Assurance Maladie (hors prestations hospitalières) par type de prestations (soins et prestations en espèces), type d'exécutant (médecins par spécialité, chirurgiens dentistes, auxiliaires médicaux, laboratoires d'analyse, pharmaciens, ...) et par type de prescripteurs. Les dépenses sont indiquées en montants remboursés et présentées au remboursement.\n\n\nConcernant les dépenses de santé d'assurance maladie, trois autres jeux de données, couvrant des champs différents, sont proposés :\n- [Dépenses d'assurance maladie hors prestations hospitalières par caisse primaire/département](https://www.data.gouv.fr/fr/datasets/depenses-d-assurance-maladie-hors-prestations-hospitalieres-par-caisse-primaire-departement/) : base de données regroupant l'ensemble des remboursements (hors prestations hospitalières) effectués par le régime général de l'Assurance Maladie en France ;\n\n- [Dépenses annuelles d'assurance maladie](https://www.data.gouv.fr/fr/datasets/depenses-annuelles-d-assurance-maladie/) : tableaux de bord portant sur l'ensemble des remboursements (y compris les prestations hospitalières) effectués par le régime général de l'Assurance Maladie en France métropolitaine ;\n\n- [Open Damir : base complète sur les dépenses d'assurance maladie inter régimes](https://www.data.gouv.fr/fr/datasets/open-damir-base-complete-sur-les-depenses-dassurance-maladie-inter-regimes/) : base de données regroupant l'ensemble des remboursements (y compris prestations hospitalières facturées directement à l'Assurance Maladie) effectués par tous les régimes d'assurance maladie en France.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/depenses-d-assurance-maladie-hors-prestations-hospitalieres-donnees-nationales/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 33
  },
  {
    "id": "57343feb88ee3823b0d1b934",
    "title": "Référentiel de l'organisation administrative de l'Etat",
    "description": "[Le décret du 14 mars 2017](https://www.legifrance.gouv.fr/eli/decret/2017/3/14/PRMJ1636987D/jo/texte) a institué le **Service Public de la Donnée**.\n\nCelui-ci met à la disposition du public **9 jeux de  données de référence** parmi lesquels la base nationale de l’organisation administrative de l’Etat, produite et diffusée par la Dila sur son site [service-public.fr](https://lannuaire.service-public.fr/).\n\nLe Référentiel de l’organisation administrative de l’Etat, nouvelle appellation de la base, comprend toutes les institutions régies par la Constitution de la Ve République et les administrations qui en dépendent, soit environ 6000 organismes.\nLe périmètre couvre **les services centraux de l’Etat**, jusqu’au niveau des bureaux. \n\nLe référentiel comprend les missions, l’organisation hiérarchique des services et leurs coordonnées complètes. \n\n\n\n[Accéder à l'historique des versions](https://echanges.dila.gouv.fr/OPENDATA/RefOrgaAdminEtat/FluxHistorique/)\n\n\nVous pouvez nous écrire ou vous abonner à une alerte par mail adressé à : **donnees-dila@dila.gouv.fr**",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/referentiel-de-lorganisation-administrative-de-letat/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 32
  },
  {
    "id": "54de1e8fc751df388646738b",
    "title": "Open DAMIR : base complète sur les dépenses d'assurance maladie inter régimes",
    "description": "Ce jeu de données est une extraction du Système National Inter Régimes d'Assurance Maladie (SNIIRAM) portant sur l'ensemble des remboursements de l'assurance maladie tous régimes confondus. \n\nIl complète les jeux de données moins détaillés ([dépenses hors prestations hospitalières version nationale](https://www.data.gouv.fr/fr/datasets/depenses-d-assurance-maladie-hors-prestations-hospitalieres-par-caisse-primaire-departement/) et [dépenses hors prestations hospitalières par caisse/département](https://www.data.gouv.fr/fr/datasets/depenses-d-assurance-maladie-hors-prestations-hospitalieres-donnees-nationales/) ) pour les utilisateurs avertis souhaitant explorer des axes complémentaires. Ce jeu de données concerne l'ensemble des prestations prises en charge par l'Assurance Maladie obligatoire y compris les prestations hospitalières facturées directement à l'Assurance Maladie pour l'ensemble des régimes.\n\nAfin de préserver l'anonymat des professionnels de santé et des bénéficiaires des soins, les axes géographiques sont limités :\n- à 9 zones géographiques (zones d'études et d'aménagement des territoires) qui sont des regroupements de régions administratives de 2009 à 2014,\n- à 13 zones géographiques (proches des grandes régions administratives nouvellement créées) à partir de 2015.   \n\nLes dépenses sont détaillées selon six axes d'analyse (période, prestation, organisme de prise en charge, bénéficiaire des soins,  professionnel de santé exécutant, professionnel de santé prescripteur) et sept indicateurs de montant (total de la dépense, base de remboursement, montant remboursé, dépassement) et de volume (dénombrement, quantité, coefficient).  Au total, chaque ligne de prestation est décrite par  55 variables. Il est indispensable de se référer au descriptif accompagnant le jeu de données.\n\nLes données sont téléchargeables au format csv. Les fichiers mensuels sont préfixés par P de 2009 à 2014 puis préfixés par A à partir de 2015. Ces fichiers sont suffixés par l'année et le mois de remboursement des dépenses.\n\nConcernant les dépenses de santé d'assurance maladie, trois autres jeux de données, couvrant des champs différents, sont proposés :\n\n- [Dépenses d'assurance maladie hors prestations hospitalières (données nationales)](https://www.data.gouv.fr/fr/datasets/depenses-d-assurance-maladie-hors-prestations-hospitalieres-donnees-nationales/) : base de données regroupant l'ensemble des remboursements (hors prestations hospitalières) effectués par le régime général de l'Assurance Maladie en France ;\n\n- [Dépenses d'assurance maladie hors prestations hospitalières par caisse primaire/département](https://www.data.gouv.fr/fr/datasets/depenses-d-assurance-maladie-hors-prestations-hospitalieres-par-caisse-primaire-departement/) : base de données regroupant l'ensemble des remboursements (hors prestations hospitalières) effectués par le régime général de l'Assurance Maladie en France;\n\n- [Dépenses annuelles d'assurance maladie](https://www.data.gouv.fr/fr/datasets/depenses-annuelles-d-assurance-maladie/) : tableaux de bord portant sur l'ensemble des remboursements (y compris les prestations hospitalières) effectués par le régime général de l'Assurance Maladie en France métropolitaine.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/open-damir-base-complete-sur-les-depenses-dassurance-maladie-inter-regimes/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 31
  },
  {
    "id": "5369965ea3a729239d204992",
    "title": "Impôt de solidarité sur la fortune",
    "description": "Pour chaque commune de plus de 20 000 habitants ayant plus de 50 redevables à l'Impôt de solidarité sur la fortune (ISF), vous pouvez connaître le nombre de redevables, le patrimoine moyen et la cotisation moyenne.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/impot-de-solidarite-sur-la-fortune/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 30
  },
  {
    "id": "554210a9c751df2666a7b26c",
    "title": "GeoZones",
    "description": "Référentiel géospatial et administratif simple.\n\nLe but de ce jeux de données est de fournir un référentiel géospatial et administratif commun basé sur des jeux de données en opendata.\n\nL'objectif est de pouvoir facilement être embarqué dans des applications pour de l’auto-complétion par exemple.\n\nIl n'y a aucun objectif d'universalité (les niveaux ne sont pas comparables d'un pays à l'autre)\nou de précision absolue (la plupart des jeux de données sources ont une précision à 100m).\n\nIl n'y a pas non plus de volonté de reproduire la complexité du graphe des territoire.\n\nLes données sont produites en GeoJSON/WGS84.\n\n## Modèle\n\nIl y a deux types d'objets:\n\n- les niveaux\n- les zones\n\n\n### Niveaux/Levels\n\nIls permettent de modéliser les différents niveaux connus du référentiel et leur relations théoriques.\nLeur nom est traductible.\n\n### Zones\n\nUne zone est l'association d'un identifiant unique à polygone géographique, un niveau et un nom.\nIl a moins un code unique pour le niveau.\nIl peut avoir plusieurs identifiants connus, qui ne sont pas nécessairement uniques.\n\nLe nom est optionnellement traductible (*ex:* Union européenne, Monde)\n\nLes attributs suivant sont exportés dans le GeoJSON:\n\n- **id** : Un identifiant unique suivant la spécification [GeoID](https://github.com/etalab/geoids)\n- **code** : L'identifiant unique pour une date donnée de la zone pour son niveau\n- **level** : L'identifiant du niveau de rattachement\n- **name** : Le nom d'affichage de la zone en anglais *(peut-être traduit)*\n- **population** : La population approximative/estimée *(optionnel)*\n- **area** : L'aire estimée/approximative en km<sup>2</sup> *(optionnel)*\n- **wikidata** : Le noeud Wikidata associé *(optionnel)*\n- **wikipedia** : Une référence vers Wikipedia *(optionnel)*\n- **dbpedia** : Une référence vers DBPedia *(optionnel)*\n- **flag** : Une référence vers le drapeau DBPedia *(optionnel)*\n- **blazon** : Une référence vers le blazon DBPedia *(optionnel)*\n- **keys** : un dictionnaire des différents code connus pour cette zone\n- **parents** : une liste non-ordonnée des identifiants des différents parents connus\n- **ancestors** : la liste des éventuels ancêtres\n- **successors** : la liste des éventuels successeurs\n- **validity**: une période de validité (objet ayant les attributs `start`/`end`) *(optionnel)*\n\n## Construction\n\nCe jeu de données est construit avec l'outil [GeoZones](https://www.data.gouv.fr/fr/reuses/geozones/)\ndont le code est [publié sur Github](https://github.com/etalab/geozones).\n\nVous pouvez retrouver le [détail des spécificités françaises](https://github.com/etalab/geozones/blob/master/LISEZMOI.md) sur le dépôt.\n\n## Améliorations futures possibles\n\n### Champs\n\n- Poids global = f(population, area, level)\n\n### Livrables\n\n- Différentes précisions\n- JSON localisés (en anglais seulement pour l'instant)\n- Traductions en JSON (comme alternative dur format PO/MO actuel)\n- Statistiques des niveaux (nombre de zones, couverture des attributs...)\n\n\n## Historique\n\n- **30/04/2015** : première version\n- **15/04/2016** : ajout des URL des blasons/drapeaux ainsi qu'un export utilisant [msgpack](http://msgpack.org/) afin de réduire la taille de l'archive générée\n- **19/04/2016** : version de correction fournissant un découpage plus fin des formes des communes\n- **09/06/2016** : version de correction ajoutant les parents pour les communes de Corse/DROM-COM et calculant la population pour les districts\n- **15/06/2017** : version incluant les données issues de [GeoHisto](https://github.com/etalab/geohisto) et utilisant des [GeoIDs](https://github.com/etalab/geoids), intègre les données 2017 (COG, OSM).\n- **28/08/2017** : Ajout de l'historique des EPCIs issue de [GeoHisto](https://github.com/etalab/geohisto).\n- **08/05/2019** : Passage au COG 2019, correction de bugs, ajout de la clé `geonames`, passage à Wikidata, les cantons et les iris ne sont plus exportés",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/geozones/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 29
  },
  {
    "id": "53699934a3a729239d2051a1",
    "title": "Liste et localisation des Musées de France",
    "description": "Liste des musées labellisés \"Musée de France\". \n\nLibellés des colonnes : Région ; Département ; Date de retrait de l'appellation ; Date d'appellation ; Identifiant musée (ID) ; Nom du musée ; Coordonnées postale (Adresse, Ville, CP) ; Téléphone ; Fax ; Site web ; Fermeture annuelle ; Période d'ouverture ; Jours nocturnes",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/liste-et-localisation-des-musees-de-france/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 27
  },
  {
    "id": "536c46d6a3a72933d8d1b3a1",
    "title": "Les grands repères chronologiques par domaine artistique",
    "description": "Les grands repères chronologiques par domaine artistique : mouvements artistiques, oeuvres et artistes majeurs.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/les-grands-reperes-chronologiques-par-domaine-artistique/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 26
  },
  {
    "id": "5b30b3e788ee384c1aacbd66",
    "title": "Cessions immobilières de l’Etat depuis 2013",
    "description": "Ce jeu de données présente les cessions immobilières réalisées par l’Etat-propriétaire depuis 2013, par année civile.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/cessions-immobilieres-de-letat-depuis-2013/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 24
  },
  {
    "id": "536c4652a3a72933d8d1b39e",
    "title": "Le capital au XXIe siècle",
    "description": "Ressources décrivant l'ensemble des sources, méthodes et références bibliographiques utilisées dans le livre \"Le Capital au XXIe siècle\" (Thomas Piketty), en particulier pour établir les séries statistiques utilisées dans les graphiques et tableaux.\r\nElle contient notamment les analyses, pour de nombreux pays, dont la France :\r\n\r\n- production et croissance mondiale, par pays, en volume et en valeur; part de la croissance liée à la démographie et part liée aux gains de productivité (PIB par habitant)\r\n- l'emploi par secteur d'activité\r\n- taux de change et parités de pouvoir d'achat euro/dollar/yuan/roupie/yen\r\n- ratio capital / revenu \r\n- répartition des revenus du capital : terre, immobilier, mobilier\r\n- détention du capital : capital public, capital privé\r\n- concentration des revenus et du capital par décile et centile de la population\r\n- répartition entre revenus du travail et revenus du capital\r\n- valeur de marché et valeur comptable des sociétés\r\n- taux d'épargne privée (des entreprises + des ménages), dépréciation du capital, taux d'épargne brut et net\r\n- rendement du capital\r\n\r\n\r\nLa puissance de ces séries provient de leur caractère mondial et continu sur plusieurs siècles (dont des évaluations de la croissance depuis l'antiquité).",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/le-capital-au-xxie-siecle/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 23
  },
  {
    "id": "5369a24ea3a729239d2067f0",
    "title": "Trafic international, répartiton par zones géographiques : passagers",
    "description": "Transport aérien, série longue de données de trafic.\r\nNombres de passagers à l'international par année et par zone géographique.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/trafic-international-repartiton-par-zones-geographiques-passagers/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 22
  },
  {
    "id": "53699ebba3a729239d205f58",
    "title": "Données géocodées issues du recensement des licences et clubs auprès des fédérations sportives agréées par le ministère chargé des sports",
    "description": "Le recensement annuel des licences auprès des fédérations sportives agréées par le ministère en charge des sports permet de mesurer le niveau et l’évolution dans le temps de la pratique sportive encadrée. Ces statistiques fournissent un éclairage pour les politiques publiques de développement du sport, tant au niveau national que territorial.\n**Il s'agit d'un recensement au lieu d'habitation de la personne et non au lieu de pratique.**\n\nLes données issues du recensement sont dans un second temps **géocodées par l'Insee**, afin de pouvoir communiquer ces fichiers au niveau communal.\n\nLes données ne sont pas disponibles pour l'ensemble des fédérations. Un certain nombre d'entre elles ne disposaient pas de données totalement géo_localisables à la commune permettant une exploitation exhaustive.\nLes données géocodées ont donc été traitées afin de pouvoir communiquer une **_estimation_** du nombre de licences par commune et par fédération. \n\n",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/donnees-geocodees-issues-du-recensement-des-licences-et-clubs-aupres-des-federations-sportives-agreees-par-le-ministere-charge-des-sports/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 21
  },
  {
    "id": "584eae3888ee382d86c65bb3",
    "title": "Cartes Marines Anciennes (ARCHIVES)",
    "description": "Le SHOM met à disposition sous forme numérique ses archives de cartes marines anciennes publiées depuis 1822 et n'étant plus utilisées pour la navigation.\nIl s'agit donc de plusieurs milliers de documents, majoritairement en noir et blanc, puis en couleurs à partir des années 1970.\n\nRemarque : Aucune carte marine de navigation actuellement en vigueur n’est proposée ici. De plus, ces documents étant obsolètes, ils ne doivent pas être utilisés pour la navigation maritime.\n\n\n### Plusieurs éditions disponibles :\n\n Pour un même numéro de carte, plusieurs éditions peuvent être proposées :      \n-   La publication ou première édition ;\n-   Une ou des édition(s) intermédiaire(s) ;\n-   L’édition lors de sa suppression.\n\n \n\n###     Formats :\n\nLes documents sont diffusés sous forme d’image au format JPEG2000. Le logiciel utilisé par le SHOM est Kakadu\n\nSeul quelques logiciels permettent de lire des fichiers JPEG2000. Parmi ceux communément utilisés et gratuits  IfranView, Gimp, safari…, le SHOM utilise et préconise le logiciel gratuit de visualisation associé à Kakadu Software ([www.kakadusoftware.com](http://kakadusoftware.com/)) kdu_show. Celui-ci est accessible aux liens suivants :\n- pour Windows 32 bits : [ici](http://kakadusoftware.com/wp-content/uploads/2014/06/KDU78_Demo_Apps_for_Win32_160226.msi_.zip)\n- pour Mac : [ici](http://kakadusoftware.com/wp-content/uploads/2014/06/KDU78_Demo_Apps_for_OSX1011_160322.dmg_.zip)\n\nLes fichiers au format JPEG2000 sont très facilement exploitables avec le logiciel gratuit IGNMap ([http://ignmap.ign.fr/](http://ignmap.ign.fr/)).\n\nL’image est également accompagnée par\n- Un fichier de métadonnées au format xml contenant les informations sur le document;\n- Une image miniature au format png;\n- Un fichier gml fournissant l’emprise géographique générale  de la carte.\n\n\nCes cartes sont \n- consultables sur http://data.shom.fr et http://diffusion.shom.fr\n- téléchargeables via la table ci jointe et sur http://data.shom.fr et http://diffusion.shom.fr.\n\n",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/cartes-marines-anciennes-archives/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 19
  },
  {
    "id": "536998cba3a729239d20505e",
    "title": "L'impôt sur le revenu par collectivité territoriale",
    "description": "Pour chaque région, département ou commune, vous pouvez connaître le nombre de foyers fiscaux et le montant des traitements, salaires ou pensions (carte).",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/l-impot-sur-le-revenu-par-collectivite-territoriale/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 18
  },
  {
    "id": "559390f9c751df0139a453ba",
    "title": "BOAMP",
    "description": "Annonces publiées au BOAMP (Bulletin officiel des annonces de marchés publics).\n\nLe BOAMP publie les avis d’appel public à la concurrence ainsi que les marchés à procédure adaptée (MAPA) inférieurs à 90000 € HT et les avis de résultat de marchés de l’Etat, des collectivités locales et de leurs établissements publics.\nIl publie également les contrats de partenariat public-privé, les délégations de service public et les marchés de défense ou de sécurité.\n\nLes données sont mises à jour 6 fois par semaine du lundi au samedi.\n\n\nLe flux d’information est constitué de :\n\n- un fichier xml pour les méta-données relatives aux avis publiés.\n- chaque annonce au format HTML.\n\n3 versions du schéma xsd des données existent :\n\n- V230 pour les annonces à partir du 1er mars 2015 ;\n- V110 pour les annonces hors MAPA 2006 et 2007 et pour toutes les annonces de 2008 à fin février 2015 ;\n- V010 pour les annonces MAPA 2006 et 2007.\n\n\n[Accéder à l'historique des annonces, des schémas de données et de la documentation.](https://echanges.dila.gouv.fr/OPENDATA/BOAMP/)\n\n\nPour les annonces publiées à partir du 1er mars 2015, vous pouvez également utiliser [l'API BOAMP.](https://www.data.gouv.fr/fr/datasets/api-boamp-beta/)\n\n\n**La mise à disposition par la DILA de jeux de données pouvant contenir des données personnelles n’affranchit pas le réutilisateur du respect de la loi Informatique et Libertés, conformément au document** \n[AVERTISSEMENT](https://echanges.dila.gouv.fr/OPENDATA/AVERTISSEMENT-Donnees_a_caractere_personnel.pdf).\n\n**Le réutilisateur s’oblige à prendre en compte les demandes de mise à jour de données publiées ponctuellement  par la DILA dans le forum de discussion du jeu de données sur data.gouv .fr**.\n\n\nVous pouvez nous écrire ou vous abonner à une alerte  par mail adressé à : **donnees-dila@dila.gouv.fr**\n\n\n\n\n\n",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/boamp/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 17
  },
  {
    "id": "5369a254a3a729239d2067ff",
    "title": "Trafic UE27 : passagers et mouvements",
    "description": "Transport aérien- serie longue de données de trafic- dans l'Europe des 27.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/trafic-ue27-passagers-et-mouvements-30381878/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 16
  },
  {
    "id": "53699125a3a729239d203ba4",
    "title": "Comparaison internationale des effectifs de défense_Effectifs militaires en norme Otan",
    "description": "Comparaisons des effectifs de défense",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/comparaison-internationale-des-effectifs-de-defense-effectifs-militaires-en-norme-otan-30382663/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 15
  },
  {
    "id": "548ab97ec751df0f384120e7",
    "title": "Data INSEE sur les communes",
    "description": "Données issues de l'insee en OPEN data d'activité économique sur les communes. Les variables sont :\r\n\r\nR2C_Activité_Economique, Dynamique_Entrepreneuriale, Dynamique_Entrepreneuriale_Service_et_Commerce, Nb_Entreprises_Secteur_Services, Nb_Entreprises_Secteur_Commerce, Nb_Entreprises_Secteur_Construction, Nb_Entreprises_Secteur_Industrie, Nb_Creation_Enteprises, Nb_Creation_Industrielles, Nb_Creation_Construction, Nb_Creation_Commerces, Nb_Creation_Services, Nb_Atifs, Nb_Actifs_Salaries, Nb_Actifs_Non_Salaries, Nb_Industries_des_biens_intermediaires, Nb_de_Commerce, Score_Croissance_Entrepreneuriale, Orientation_Economique\r\n\r\nFiscalité : Score_PIB, Score_VA_Region, PIB_Regionnal, Taux_Evasion_Client, Moyenne_Revenus_fiscaux, Capacite_Fiscale, Capacite_Fisc, Valeur_ajoutee_regionale, Reg_Moyenne_Salaires_Ouvrie_Horaires, Reg_Moyenne_Salaires_Employe_Horaires, Reg_Moyenne_Salaires_Prof_Intermediaire_Horaires, Reg_Moyenne_Salaires_Cadre_Horaires, Reg_Moyenne_Salaires_Horaires, Dep_Moyenne_Salaires_Ouvrie_Horaires, Dep_Moyenne_Salaires_Employe_Horaires, Dep_Moyenne_Salaires_Prof_Intermediaire_Horaires, Dep_Moyenne_Salaires_Cadre_Horaires, Dep_Moyenne_Salaires_Horaires, Moyenne_Revenus_Fiscaux_Regionaux, Moyenne_Revenus_Fiscaux_Departementaux, Score_Fiscal, Indice_Fiscal_Partiel, R2C_Fiscalité\r\n\r\nInfrastructure : R2C_Infrastructure, Nb_EducationSanteActionSoc, Nb_Services_personnels_et_domestiques, Nb_SanteActionSoc, Nb_de_Services_aux_particuliers, Institution_EducSanteActionSocAdmi\r\n\r\nLogement : Taux_Propriete, Nb_Logement_Secondaire_et_Occasionnel, Nb_Occupants_Residence_Principale, Nb_Log_Vacants, Nb_Residences_Secondaires, Nb_Logement, Nb_Proprietaire, Nb_Residences_Principales, Nb_Menages, R2C_Logement\r\n\r\nPopulation : Fidelite, Environnement_Demographique, Dynamique_Demographique_BV, Urbanite_Ruralite, SEG_Croissance_POP, Score_Croissance_Population, Dynamique_Demographique_INSEE, Taux_etudiants, Score_Urbanite, Nb_Etudiants, Nb_Majeurs, Nb_Mineurs, Nb_Homme, Nb_Femme, Evolution_Pop_tx, Evolution_Population, Population, Score_Menages, Indice_Menages, Score_Demographique, Indice_Demographique, Score_Evasion_Client, Indice_Evasion_Client, R2C_Population\r\n\r\nSanté : R2C_Santé, Nb_Pharmacies_et_parfumerie, Synergie_Medicale, Indice_Synergie_Medicale, Score_Synergie_Medicale, Nb_Omnipraticiens_BV, Nb_Infirmiers_Liberaux_BV, Nb_dentistes_Liberaux_BV, Nb_pharmaciens_Liberaux_BV, Densite_Medicale_BV, Score_equipement_de_sante_BV\r\n\r\nTourisme : R2C_Tourisme, Nb_Hotel, Capacite_Hotel, Nb_Camping, Capacite_Camping",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/data-insee-sur-les-communes/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 14
  },
  {
    "id": "5c73ebe78b4c412aed925c5e",
    "title": "Adoptions internationales en fonction des procédures d'adoption",
    "description": "Ce tableau présente les adoptions internationales abouties de 2001 à 2018, selon la procédure mise en œuvre : adoptions individuelles, Agence française de l'Adoption, organismes autorisés pour l'adoption.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/adoptions-internationales-en-fonction-des-procedures-dadoption/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 12
  },
  {
    "id": "55c9b91b88ee38226ea46ec1",
    "title": "15020 - Population, population née à l’étranger, proportions (millions, %)",
    "description": "Les huit pays incluent 70 % de la population de l’UE 27 en 2013, mais 85 % des personnes nées dans un autre pays que le pays de résidence. La population des personnes nées à l’étranger inclut les personnes nées à l’étranger avec la nationalité du pays de résidence. Cela surestime donc la part des personnes « immigrées, au sens du Haut conseil à l’intégration ». Notamment, les pays ayant eu des colonies ont ainsi une part notable de personnes nées dans un pays étranger mais avec la nationalité du pays de résidence",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/15020-population-population-nee-a-letranger-proportions-millions/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 11
  },
  {
    "id": "55c9bae188ee383153a46ec5",
    "title": "15022 - Acquisition de la nationalité du pays de résidence",
    "description": "Le nombre d’acquisition de nationalité, dans un pays donné, est assez variable. On propose deux indicateurs (exprimés en millièmes)",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/15022-acquisition-de-la-nationalite-du-pays-de-residence/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 10
  },
  {
    "id": "543bf9bd88ee3805983c164f",
    "title": "2014-43 - Premiers titres de séjour communautaires et titres - Espace économique européen",
    "description": "Le droit au séjour par type de carte : Titre communautaire",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/2014-43-premiers-titres-de-sejour-communautaires-et-titres-espace-economique-europeen/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 9
  },
  {
    "id": "5d0a06818b4c41050bc54ccb",
    "title": "Contributions françaises aux organisations internationales",
    "description": "Lien vers la base de données européenne EDRIS pour retrouver les montants des contributions de l'Etat français aux principales organisations internationales, aux opérations de maintien de la paix, ainsi qu'à certaines institutions :\nhttps://webgate.ec.europa.eu/hac/\n\n",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/contributions-francaises-aux-organisations-internationales/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 8
  },
  {
    "id": "53699125a3a729239d203ba6",
    "title": "Comparaison internationale des effectifs de défense_Evolution des effectifs totaux au sens de l'Otan",
    "description": "Comparaisons des effectifs totaux de défense",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/comparaison-internationale-des-effectifs-de-defense-evolution-des-effectifs-totaux-au-sens-30382673/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 7
  },
  {
    "id": "53698fc1a3a729239d203819",
    "title": "Budget de la défense - Dépenses en capital par habitant en norme Otan",
    "description": "Dépenses en capital par habitant en norme Otan Série de 2001 à 2010",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/budget-de-la-defense-depenses-en-capital-par-habitant-en-norme-otan-30382599/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 6
  },
  {
    "id": "58511715c751df4f55c0bb7e",
    "title": "Minutes de levés hydrographiques (ARCHIVES)",
    "description": "Le SHOM met à disposition sous forme numérique ses archives de minutes hydrographiques (plans bathymétriques et topographiques)  réalisés lors de ses travaux de mesures en mer depuis le début du XIXe siècle à nos jours.\n\nIl s'agit donc de plusieurs milliers de documents, majoritairement en noir et blanc, puis en couleurs à partir des années 1970.\n\nRemarque : Ces documents ne doivent pas être utilisés pour la navigation maritime.\n\n**Format**:\n\nLes documents sont diffusés sous forme d’image au format JPEG2000. Le logiciel utilisé par le SHOM est Kakadu.\nSeul quelques logiciels permettent de lire des fichiers JPEG2000. Parmi ceux communément utilisés et gratuits  IfranView, Gimp, safari…, le SHOM utilise et préconise le logiciel gratuit de visualisation associé à Kakadu Software (www.kakadusoftware.com) kdu_show. Celui-ci est accessible aux liens suivants :\n-  pour Windows 32 bits : [ici](http://kakadusoftware.com/wp-content/uploads/2014/06/KDU78_Demo_Apps_for_Win32_160226.msi_.zip)\n-  pour Mac : [ici](http://kakadusoftware.com/wp-content/uploads/2014/06/KDU78_Demo_Apps_for_OSX1011_160322.dmg_.zip)\n\nLes fichiers au format JPEG2000 sont très facilement exploitables avec le logiciel gratuit IGNMap ([http://ignmap.ign.fr/](http://ignmap.ign.fr/)).\n\n L’image est également accompagnée par\n- Un fichier de métadonnées au format xml contenant les informations sur le document;\n- Une image miniature au format png;\n- Un fichier gml fournissant l’emprise géographique générale  de la carte.\n\nCes cartes sont \n\n\n-    consultables sur http://data.shom.fr et http://diffusion.shom.fr\n-    téléchargeables via la table ci jointe et sur http://data.shom.fr et http://diffusion.shom.fr.\n",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/minutes-de-leves-hydrographiques-archives/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 5
  },
  {
    "id": "5c659b918b4c417d9571216c",
    "title": "Adoptions internationales : origine des enfants par zone géographique ",
    "description": "Ce tableau présente la répartition des adoptions internationales de 2000 à 2018, selon la zone géographique d'origine des enfants.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/adoptions-internationales-origine-des-enfants-par-zone-geographique/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 4
  },
  {
    "id": "55c9b80688ee3825f1a46ec1",
    "title": "15019 - Permis délivrés pour la première fois dans l’Union européenne à 27 pays",
    "description": "Comparaison européenne : les premiers permis de séjour",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/15019-permis-delivres-pour-la-premiere-fois-dans-lunion-europeenne-a-27-pays/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 3
  },
  {
    "id": "53699124a3a729239d203ba3",
    "title": "Comparaison internationale des effectifs de défense_effectifs civils au sens de l'Otan",
    "description": "Comparaisons des effectifs civils de défense",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/comparaison-internationale-des-effectifs-de-defense-effectifs-civils-au-sens-de-l-otan-30382600/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 2
  },
  {
    "id": "5b768e8b634f414cabe6f443",
    "title": "Catalogue des archives du climat conservées à la Direction de la Climatologie et des Services Climatiques à Toulouse",
    "description": "Fourniture, au format xml, du catalogue des documents d’archives du climat (relevés d’observations météorologiques sur support papier) conservés à la Direction de la Climatologie et des Services Climatiques (DCSC), donnant notamment des informations sur le site de mesure, les dates de mesure et les paramètres météorologiques mesurés, ainsi que la cote archivistique de ces documents.",
    "acronym": "ArClim",
    "page": "https://www.data.gouv.fr/fr/datasets/catalogue-des-archives-du-climat-conservees-a-la-direction-de-la-climatologie-et-des-services-climatiques-a-toulouse/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 1
  },
  {
    "id": "5c61a59c634f4109a6040c16",
    "title": "Statistiques sur les Français résidant a l’étranger : données démographiques",
    "description": "Ce jeu de données est un export des données démographiques sur les Français résidant à l'étranger et inscrits au Registre du réseau consulaire. Sont également présentées les statistiques des années 2009 à 2018.",
    "acronym": null,
    "page": "https://www.data.gouv.fr/fr/datasets/statistiques-sur-les-francais-residant-a-letranger-donnees-demographiques/",
    "post_url": "",
    "nb_hits": 0,
    "default_order": 0
  }
]